<pad>	0
<unk>	0
<s>	0
</s>	0
[MASK]	0
▁t	-0
he	-1
▁a	-2
in	-3
▁the	-4
er	-5
on	-6
▁,	-7
re	-8
▁s	-9
ed	-10
▁w	-11
▁o	-12
nd	-13
▁.	-14
at	-15
or	-16
en	-17
it	-18
▁c	-19
▁f	-20
is	-21
es	-22
ar	-23
▁b	-24
▁of	-25
an	-26
▁in	-27
al	-28
ing	-29
▁p	-30
as	-31
▁and	-32
▁to	-33
ic	-34
ro	-35
▁m	-36
▁d	-37
▁h	-38
ion	-39
le	-40
ou	-41
▁T	-42
▁'	-43
▁re	-44
▁S	-45
il	-46
▁A	-47
ent	-48
▁th	-49
st	-50
▁1	-51
el	-52
▁l	-53
▁C	-54
om	-55
▁n	-56
▁e	-57
am	-58
ad	-59
▁was	-60
ac	-61
▁M	-62
▁on	-63
ec	-64
▁The	-65
▁B	-66
ly	-67
ur	-68
et	-69
id	-70
ol	-71
▁g	-72
im	-73
▁I	-74
▁for	-75
ir	-76
ig	-77
iv	-78
ter	-79
ot	-80
ut	-81
▁H	-82
▁as	-83
us	-84
ow	-85
ith	-86
ay	-87
▁st	-88
▁he	-89
ver	-90
▁P	-91
▁with	-92
▁2	-93
▁be	-94
ation	-95
▁that	-96
▁`	-97
▁``	-98
▁''	-99
▁R	-100
ce	-101
▁D	-102
un	-103
em	-104
▁wh	-105
ch	-106
▁by	-107
▁W	-108
th	-109
▁F	-110
▁al	-111
▁)	-112
▁(	-113
ul	-114
▁is	-115
▁con	-116
▁at	-117
▁G	-118
▁L	-119
ers	-120
ct	-121
▁N	-122
and	-123
ain	-124
▁an	-125
os	-126
▁19	-127
▁it	-128
her	-129
rom	-130
av	-131
ag	-132
um	-133
est	-134
▁J	-135
00	-136
▁his	-137
▁r	-138
▁E	-139
od	-140
ri	-141
▁from	-142
▁O	-143
ist	-144
▁com	-145
ap	-146
▁v	-147
op	-148
▁pro	-149
ill	-150
ore	-151
if	-152
up	-153
ere	-154
ld	-155
ew	-156
res	-157
igh	-158
ies	-159
▁In	-160
ber	-161
ard	-162
ort	-163
art	-164
▁de	-165
ich	-166
▁were	-167
ak	-168
▁se	-169
ate	-170
all	-171
ab	-172
ant	-173
oc	-174
ud	-175
ong	-176
▁ex	-177
qu	-178
▁ch	-179
gh	-180
▁or	-181
▁K	-182
ear	-183
ess	-184
ated	-185
ip	-186
ity	-187
▁pl	-188
▁sh	-189
ive	-190
ame	-191
▁U	-192
▁had	-193
ect	-194
se	-195
our	-196
ack	-197
▁su	-198
red	-199
▁which	-200
ast	-201
▁St	-202
▁k	-203
ge	-204
▁are	-205
ment	-206
▁le	-207
und	-208
ov	-209
▁not	-210
ian	-211
ial	-212
ell	-213
ost	-214
ight	-215
▁sp	-216
ia	-217
ord	-218
ust	-219
▁tr	-220
ary	-221
ther	-222
ine	-223
rit	-224
oun	-225
▁y	-226
ave	-227
pt	-228
ical	-229
pp	-230
▁un	-231
cl	-232
▁Ch	-233
▁but	-234
ould	-235
fter	-236
irst	-237
ff	-238
ous	-239
▁200	-240
▁V	-241
cc	-242
ish	-243
te	-244
▁3	-245
so	-246
ions	-247
▁comp	-248
ra	-249
▁whe	-250
ide	-251
ub	-252
ure	-253
▁20	-254
▁ro	-255
▁ar	-256
▁cont	-257
▁;	-258
▁first	-259
wo	-260
ie	-261
▁her	-262
▁its	-263
▁their	-264
ign	-265
ue	-266
ass	-267
ok	-268
▁int	-269
ork	-270
out	-271
og	-272
▁He	-273
▁also	-274
▁res	-275
orm	-276
▁cl	-277
ater	-278
▁–	-279
▁ab	-280
▁:	-281
▁ad	-282
ome	-283
ond	-284
age	-285
hed	-286
ry	-287
mer	-288
ire	-289
▁us	-290
low	-291
pl	-292
ime	-293
ans	-294
per	-295
ru	-296
du	-297
▁per	-298
▁who	-299
▁have	-300
▁Th	-301
own	-302
ally	-303
▁one	-304
ted	-305
ile	-306
▁sc	-307
ugh	-308
▁two	-309
ance	-310
▁rec	-311
uring	-312
▁18	-313
ition	-314
ree	-315
iz	-316
ts	-317
port	-318
ence	-319
▁has	-320
▁been	-321
▁bec	-322
▁ag	-323
ough	-324
▁app	-325
▁part	-326
▁Al	-327
ice	-328
▁en	-329
▁j	-330
▁over	-331
▁201	-332
▁this	-333
ely	-334
▁dis	-335
ke	-336
▁ser	-337
clud	-338
ember	-339
ren	-340
ach	-341
ound	-342
▁after	-343
▁4	-344
▁It	-345
ace	-346
ark	-347
land	-348
ations	-349
over	-350
▁they	-351
ric	-352
▁off	-353
ade	-354
ib	-355
▁des	-356
▁play	-357
ction	-358
▁other	-359
ory	-360
▁te	-361
act	-362
▁out	-363
▁man	-364
ced	-365
▁includ	-366
▁im	-367
ress	-368
▁up	-369
▁year	-370
ult	-371
urn	-372
man	-373
ens	-374
▁Y	-375
ail	-376
▁would	-377
one	-378
ind	-379
wn	-380
we	-381
▁pre	-382
▁into	-383
ang	-384
▁Un	-385
ep	-386
ite	-387
oin	-388
▁On	-389
ward	-390
▁him	-391
▁she	-392
ates	-393
▁we	-394
▁5	-395
able	-396
ased	-397
end	-398
▁time	-399
ited	-400
▁ev	-401
ied	-402
▁att	-403
ever	-404
ilm	-405
amp	-406
old	-407
rough	-408
are	-409
▁comm	-410
ors	-411
oy	-412
ons	-413
▁all	-414
▁more	-415
ount	-416
les	-417
ase	-418
▁inter	-419
ood	-420
aw	-421
▁work	-422
ered	-423
ces	-424
form	-425
ild	-426
▁new	-427
ings	-428
▁bet	-429
▁Ar	-430
ick	-431
▁An	-432
ose	-433
▁when	-434
ve	-435
vel	-436
▁sec	-437
vi	-438
way	-439
▁fe	-440
▁film	-441
ake	-442
ents	-443
inal	-444
aus	-445
fer	-446
ft	-447
iss	-448
att	-449
reat	-450
▁Mar	-451
ved	-452
▁rem	-453
gan	-454
▁cons	-455
rop	-456
▁during	-457
rib	-458
▁und	-459
orth	-460
▁again	-461
▁dec	-462
ason	-463
ubl	-464
▁most	-465
▁gro	-466
hip	-467
ween	-468
ix	-469
oth	-470
▁than	-471
▁As	-472
ollow	-473
▁pr	-474
▁only	-475
▁ear	-476
ob	-477
▁them	-478
▁game	-479
▁ne	-480
▁6	-481
ey	-482
▁sup	-483
fore	-484
▁199	-485
▁New	-486
▁about	-487
ug	-488
ath	-489
▁ret	-490
▁char	-491
▁between	-492
tern	-493
outh	-494
ational	-495
▁later	-496
▁under	-497
▁Se	-498
▁song	-499
▁kn	-500
hn	-501
▁produ	-502
orn	-503
ton	-504
ict	-505
▁three	-506
▁can	-507
▁rele	-508
aid	-509
ron	-510
▁act	-511
▁through	-512
als	-513
▁so	-514
▁col	-515
ook	-516
▁num	-517
ters	-518
▁while	-519
▁me	-520
▁qu	-521
▁En	-522
orld	-523
▁7	-524
meric	-525
lect	-526
▁end	-527
ank	-528
ock	-529
▁cent	-530
▁pos	-531
000	-532
▁rel	-533
▁where	-534
ral	-535
▁ver	-536
▁fl	-537
▁sub	-538
ck	-539
ating	-540
ular	-541
▁acc	-542
▁ass	-543
▁pe	-544
ener	-545
▁Le	-546
▁form	-547
son	-548
ived	-549
▁reg	-550
ames	-551
ision	-552
▁Americ	-553
▁second	-554
▁made	-555
▁follow	-556
▁bu	-557
▁inc	-558
hes	-559
bum	-560
,000	-561
▁such	-562
▁ep	-563
ished	-564
▁record	-565
▁some	-566
ool	-567
▁am	-568
▁def	-569
ph	-570
ained	-571
▁four	-572
▁mov	-573
▁before	-574
▁Com	-575
hen	-576
▁there	-577
round	-578
▁mus	-579
▁Sp	-580
ike	-581
▁8	-582
▁do	-583
▁Jo	-584
io	-585
iel	-586
▁writ	-587
▁spec	-588
▁day	-589
▁season	-590
ode	-591
ros	-592
▁ac	-593
▁This	-594
ident	-595
▁9	-596
owever	-597
▁lar	-598
▁At	-599
▁team	-600
▁album	-601
ning	-602
▁sy	-603
▁years	-604
▁/	-605
▁Re	-606
ics	-607
ual	-608
ily	-609
▁ind	-610
▁Sh	-611
▁used	-612
▁ent	-613
▁call	-614
▁publ	-615
ten	-616
▁being	-617
▁gr	-618
▁epis	-619
led	-620
▁10	-621
ury	-622
▁sur	-623
▁high	-624
▁then	-625
ific	-626
▁against	-627
aj	-628
other	-629
▁loc	-630
▁exp	-631
ris	-632
air	-633
▁inv	-634
anc	-635
ious	-636
▁sever	-637
▁show	-638
▁charac	-639
▁number	-640
▁bl	-641
ince	-642
▁add	-643
▁co	-644
ek	-645
ane	-646
ather	-647
▁pres	-648
ars	-649
▁Brit	-650
▁sing	-651
velop	-652
▁—	-653
▁set	-654
ause	-655
▁lead	-656
▁including	-657
▁became	-658
▁br	-659
ject	-660
▁After	-661
▁no	-662
ale	-663
▁17	-664
▁United	-665
▁rep	-666
ines	-667
▁well	-668
▁perform	-669
▁found	-670
▁both	-671
ier	-672
▁series	-673
ober	-674
ired	-675
▁mon	-676
ower	-677
▁rece	-678
▁pol	-679
▁ship	-680
▁back	-681
▁She	-682
erm	-683
▁cap	-684
ley	-685
ement	-686
▁Sc	-687
▁198	-688
ik	-689
ures	-690
ife	-691
ram	-692
ivers	-693
▁Wh	-694
pen	-695
▁main	-696
▁did	-697
its	-698
elf	-699
iet	-700
ert	-701
▁12	-702
az	-703
ann	-704
any	-705
overn	-706
ised	-707
▁go	-708
der	-709
▁194	-710
▁15	-711
ared	-712
ful	-713
uch	-714
▁cre	-715
▁imp	-716
ll	-717
ven	-718
iver	-719
ities	-720
▁Eng	-721
tend	-722
ting	-723
▁John	-724
▁said	-725
ird	-726
▁develop	-727
irect	-728
▁episode	-729
▁mat	-730
▁long	-731
ute	-732
▁Con	-733
▁many	-734
▁em	-735
▁mill	-736
▁contin	-737
▁min	-738
▁could	-739
▁several	-740
▁stud	-741
▁met	-742
ative	-743
▁orig	-744
▁dep	-745
though	-746
▁dif	-747
ty	-748
▁car	-749
ash	-750
ins	-751
▁inst	-752
ield	-753
ouse	-754
ah	-755
olog	-756
▁air	-757
ise	-758
emb	-759
▁Br	-760
▁bro	-761
▁Ind	-762
iam	-763
view	-764
til	-765
▁16	-766
ross	-767
▁began	-768
▁pop	-769
▁sm	-770
▁return	-771
ually	-772
▁Cl	-773
ople	-774
ued	-775
▁Aust	-776
▁any	-777
▁comple	-778
▁197	-779
▁ob	-780
▁war	-781
chool	-782
my	-783
▁196	-784
aking	-785
▁known	-786
ern	-787
▁sign	-788
ccess	-789
ange	-790
▁feat	-791
▁trans	-792
▁early	-793
▁prov	-794
▁Z	-795
▁design	-796
▁11	-797
▁American	-798
▁Fr	-799
▁released	-800
▁est	-801
ized	-802
▁desc	-803
▁music	-804
▁War	-805
▁until	-806
ists	-807
▁bel	-808
▁own	-809
▁art	-810
▁US	-811
ism	-812
oot	-813
ided	-814
▁fin	-815
▁near	-816
une	-817
imes	-818
▁dist	-819
hy	-820
eb	-821
▁Bl	-822
enn	-823
▁pass	-824
ially	-825
▁inf	-826
ured	-827
▁eff	-828
▁called	-829
erson	-830
▁May	-831
▁resp	-832
▁run	-833
stem	-834
osed	-835
▁along	-836
▁Col	-837
▁crit	-838
erman	-839
rap	-840
▁million	-841
ments	-842
ull	-843
ium	-844
xt	-845
▁direct	-846
▁down	-847
▁these	-848
vent	-849
▁may	-850
▁fam	-851
▁ins	-852
▁gener	-853
▁British	-854
▁offic	-855
▁disc	-856
ution	-857
▁group	-858
▁$	-859
▁mil	-860
▁open	-861
cept	-862
▁sim	-863
ax	-864
ger	-865
gest	-866
▁Aug	-867
▁mod	-868
els	-869
ajor	-870
▁Be	-871
ink	-872
▁De	-873
▁success	-874
ains	-875
▁people	-876
ible	-877
▁Sept	-878
▁August	-879
▁September	-880
▁land	-881
▁same	-882
▁count	-883
▁govern	-884
▁States	-885
amed	-886
ets	-887
▁Ap	-888
▁describ	-889
▁13	-890
▁str	-891
▁character	-892
uc	-893
▁gu	-894
▁because	-895
▁poin	-896
aining	-897
aced	-898
▁attack	-899
▁took	-900
▁though	-901
▁Ad	-902
▁For	-903
▁All	-904
▁use	-905
aving	-906
▁0	-907
erv	-908
▁Is	-909
▁oper	-910
▁Ju	-911
▁km	-912
▁start	-913
wards	-914
▁ann	-915
ped	-916
ner	-917
ues	-918
▁World	-919
▁Oct	-920
▁German	-921
ove	-922
▁vi	-923
▁around	-924
▁batt	-925
▁occ	-926
▁However	-927
▁support	-928
▁following	-929
▁serv	-930
▁Austral	-931
yp	-932
▁appear	-933
▁const	-934
▁Nov	-935
▁Q	-936
ruct	-937
▁14	-938
ene	-939
▁hist	-940
ically	-941
▁win	-942
▁prom	-943
▁193	-944
uss	-945
▁six	-946
▁October	-947
ives	-948
▁ed	-949
▁195	-950
▁received	-951
▁system	-952
▁Car	-953
▁dr	-954
▁ele	-955
ret	-956
▁ever	-957
▁191	-958
ility	-959
▁north	-960
▁small	-961
▁each	-962
▁consid	-963
▁ext	-964
ants	-965
rol	-966
get	-967
▁]	-968
▁will	-969
ored	-970
▁build	-971
gin	-972
oss	-973
▁[	-974
ately	-975
▁Dec	-976
▁York	-977
anu	-978
med	-979
▁head	-980
▁state	-981
▁area	-982
iving	-983
▁Tr	-984
ling	-985
▁They	-986
▁var	-987
ox	-988
▁partic	-989
▁aut	-990
▁By	-991
▁North	-992
▁%	-993
ril	-994
▁report	-995
▁June	-996
▁Me	-997
tle	-998
▁public	-999
▁mar	-1000
▁conc	-1001
▁city	-1002
▁five	-1003
ina	-1004
▁July	-1005
ording	-1006
▁final	-1007
▁major	-1008
▁King	-1009
ians	-1010
▁like	-1011
▁band	-1012
▁single	-1013
▁conf	-1014
▁Pl	-1015
▁Will	-1016
ission	-1017
sh	-1018
▁rest	-1019
▁ref	-1020
▁November	-1021
▁since	-1022
ection	-1023
ient	-1024
ried	-1025
inc	-1026
raft	-1027
esp	-1028
oard	-1029
▁Har	-1030
urch	-1031
▁March	-1032
▁April	-1033
▁week	-1034
▁Mc	-1035
▁allow	-1036
▁world	-1037
omet	-1038
▁just	-1039
▁last	-1040
ected	-1041
▁det	-1042
▁hel	-1043
▁turn	-1044
ively	-1045
por	-1046
ified	-1047
▁Gr	-1048
aim	-1049
▁Ed	-1050
lish	-1051
hest	-1052
..	-1053
vious	-1054
rote	-1055
▁left	-1056
▁differ	-1057
▁large	-1058
by	-1059
▁Comm	-1060
▁Pr	-1061
ague	-1062
▁po	-1063
▁vers	-1064
▁med	-1065
▁arr	-1066
ales	-1067
ilt	-1068
▁During	-1069
ional	-1070
▁what	-1071
▁...	-1072
idge	-1073
ats	-1074
▁much	-1075
▁Ge	-1076
ined	-1077
ble	-1078
eng	-1079
▁South	-1080
rist	-1081
empt	-1082
▁adv	-1083
▁sl	-1084
avy	-1085
▁30	-1086
▁appro	-1087
row	-1088
▁another	-1089
▁school	-1090
▁due	-1091
▁if	-1092
aged	-1093
▁book	-1094
ural	-1095
▁line	-1096
ne	-1097
▁incre	-1098
▁played	-1099
▁included	-1100
▁December	-1101
▁event	-1102
▁south	-1103
▁wrote	-1104
▁When	-1105
▁Can	-1106
▁Ph	-1107
ages	-1108
▁Pro	-1109
▁expl	-1110
apan	-1111
anuary	-1112
ently	-1113
ont	-1114
▁January	-1115
ball	-1116
▁short	-1117
▁Or	-1118
▁century	-1119
ony	-1120
ple	-1121
▁place	-1122
▁child	-1123
▁vis	-1124
▁ph	-1125
▁third	-1126
▁month	-1127
▁government	-1128
rent	-1129
▁class	-1130
alf	-1131
▁port	-1132
▁II	-1133
▁Eu	-1134
oad	-1135
▁Japan	-1136
▁192	-1137
▁death	-1138
▁name	-1139
▁tit	-1140
▁eng	-1141
▁prog	-1142
▁camp	-1143
▁prot	-1144
▁power	-1145
▁kill	-1146
▁won	-1147
ody	-1148
ience	-1149
ital	-1150
▁previous	-1151
▁elect	-1152
▁review	-1153
▁described	-1154
▁lit	-1155
▁requ	-1156
oman	-1157
▁track	-1158
▁family	-1159
▁bre	-1160
▁opp	-1161
▁home	-1162
ott	-1163
▁named	-1164
ideo	-1165
iven	-1166
▁make	-1167
▁led	-1168
iversity	-1169
▁even	-1170
▁Te	-1171
▁cour	-1172
▁story	-1173
▁right	-1174
iod	-1175
▁dem	-1176
aff	-1177
urther	-1178
▁life	-1179
▁men	-1180
ister	-1181
ached	-1182
reen	-1183
▁now	-1184
ilar	-1185
cy	-1186
▁attempt	-1187
▁games	-1188
ged	-1189
▁Bro	-1190
ivision	-1191
▁repl	-1192
▁belie	-1193
▁very	-1194
ograp	-1195
ays	-1196
▁person	-1197
embers	-1198
omin	-1199
▁Gu	-1200
▁dam	-1201
▁command	-1202
ior	-1203
▁top	-1204
itions	-1205
▁those	-1206
▁poss	-1207
rench	-1208
ival	-1209
▁His	-1210
ebru	-1211
▁And	-1212
eter	-1213
▁25	-1214
▁There	-1215
ebruary	-1216
▁February	-1217
▁next	-1218
▁gun	-1219
ched	-1220
▁care	-1221
riend	-1222
▁still	-1223
oci	-1224
self	-1225
▁best	-1226
lu	-1227
▁Europ	-1228
line	-1229
▁par	-1230
aken	-1231
ring	-1232
ness	-1233
▁join	-1234
▁leg	-1235
▁addition	-1236
mp	-1237
▁species	-1238
▁organ	-1239
▁National	-1240
tended	-1241
▁original	-1242
ps	-1243
▁capt	-1244
hor	-1245
▁deb	-1246
▁iss	-1247
alk	-1248
▁Christ	-1249
▁Bar	-1250
au	-1251
▁mark	-1252
ature	-1253
rew	-1254
▁Fl	-1255
▁period	-1256
▁within	-1257
▁effect	-1258
▁former	-1259
af	-1260
▁sold	-1261
▁although	-1262
hel	-1263
▁exper	-1264
▁water	-1265
▁view	-1266
▁We	-1267
▁Mus	-1268
augh	-1269
▁result	-1270
uted	-1271
▁init	-1272
▁match	-1273
▁Par	-1274
ney	-1275
▁Europe	-1276
▁caus	-1277
rodu	-1278
ences	-1279
▁late	-1280
▁cur	-1281
▁great	-1282
▁dest	-1283
▁members	-1284
▁French	-1285
ides	-1286
▁2010	-1287
ances	-1288
isted	-1289
▁William	-1290
▁Am	-1291
▁term	-1292
▁role	-1293
▁storm	-1294
sp	-1295
▁held	-1296
ech	-1297
yl	-1298
▁came	-1299
aster	-1300
▁tri	-1301
▁cr	-1302
▁hand	-1303
oon	-1304
lev	-1305
▁however	-1306
▁mid	-1307
▁built	-1308
side	-1309
▁real	-1310
▁Geor	-1311
▁days	-1312
▁cover	-1313
▁spe	-1314
▁West	-1315
ulation	-1316
na	-1317
▁polit	-1318
▁my	-1319
▁video	-1320
▁estab	-1321
let	-1322
▁often	-1323
omb	-1324
▁you	-1325
▁continued	-1326
▁prop	-1327
▁release	-1328
▁Min	-1329
▁old	-1330
▁X	-1331
itary	-1332
▁local	-1333
ham	-1334
▁among	-1335
ead	-1336
▁wind	-1337
br	-1338
ropical	-1339
▁town	-1340
atic	-1341
▁few	-1342
▁present	-1343
▁2009	-1344
elt	-1345
ense	-1346
▁tw	-1347
▁similar	-1348
ract	-1349
▁based	-1350
akes	-1351
▁stand	-1352
read	-1353
gy	-1354
▁sk	-1355
▁2008	-1356
▁av	-1357
▁2011	-1358
▁post	-1359
▁claim	-1360
app	-1361
▁Mich	-1362
min	-1363
cent	-1364
▁21	-1365
▁Her	-1366
▁different	-1367
▁&	-1368
ator	-1369
▁Dav	-1370
ese	-1371
▁control	-1372
uck	-1373
arm	-1374
ops	-1375
▁sug	-1376
▁England	-1377
tal	-1378
▁beh	-1379
▁No	-1380
ung	-1381
▁fre	-1382
.5	-1383
▁Air	-1384
reet	-1385
▁sent	-1386
▁further	-1387
ards	-1388
-1	-1389
omen	-1390
▁way	-1391
estern	-1392
▁without	-1393
▁100	-1394
ves	-1395
▁take	-1396
ler	-1397
me	-1398
urs	-1399
▁equ	-1400
▁every	-1401
▁El	-1402
▁hum	-1403
▁One	-1404
ampions	-1405
▁side	-1406
ots	-1407
▁moved	-1408
par	-1409
▁del	-1410
▁City	-1411
▁having	-1412
▁considered	-1413
▁version	-1414
ering	-1415
▁2007	-1416
▁Although	-1417
▁position	-1418
▁ant	-1419
▁24	-1420
▁appe	-1421
ruction	-1422
roy	-1423
▁Park	-1424
ery	-1425
▁road	-1426
▁Cent	-1427
ford	-1428
▁English	-1429
▁become	-1430
ize	-1431
▁mag	-1432
gr	-1433
▁Char	-1434
▁cor	-1435
atter	-1436
▁Man	-1437
▁plan	-1438
▁Co	-1439
ices	-1440
▁el	-1441
▁2012	-1442
ront	-1443
▁typ	-1444
ches	-1445
▁Ang	-1446
resent	-1447
▁announ	-1448
▁invol	-1449
▁suggest	-1450
▁Count	-1451
ai	-1452
▁190	-1453
▁fore	-1454
▁club	-1455
ones	-1456
aul	-1457
▁arm	-1458
▁player	-1459
▁house	-1460
▁cast	-1461
ald	-1462
utes	-1463
▁River	-1464
craft	-1465
con	-1466
▁22	-1467
to	-1468
▁sound	-1469
▁bas	-1470
▁influ	-1471
▁With	-1472
sequ	-1473
▁strong	-1474
ape	-1475
ondon	-1476
▁Acc	-1477
▁import	-1478
▁production	-1479
▁commun	-1480
▁University	-1481
▁half	-1482
esc	-1483
▁less	-1484
▁given	-1485
▁defe	-1486
▁law	-1487
iety	-1488
vers	-1489
ille	-1490
▁written	-1491
▁London	-1492
rest	-1493
anted	-1494
▁gave	-1495
▁company	-1496
▁east	-1497
ae	-1498
▁trad	-1499
▁pat	-1500
▁While	-1501
que	-1502
aying	-1503
yle	-1504
▁tro	-1505
▁rad	-1506
ript	-1507
▁total	-1508
day	-1509
▁vict	-1510
▁never	-1511
ef	-1512
▁returned	-1513
▁ke	-1514
▁low	-1515
▁comb	-1516
iment	-1517
ention	-1518
▁west	-1519
▁Canad	-1520
ology	-1521
▁order	-1522
ailed	-1523
▁Cal	-1524
▁aff	-1525
ying	-1526
▁fact	-1527
ories	-1528
cess	-1529
▁soc	-1530
▁refer	-1531
▁good	-1532
▁chang	-1533
▁went	-1534
▁hig	-1535
sc	-1536
▁find	-1537
ges	-1538
▁tem	-1539
▁program	-1540
ably	-1541
aly	-1542
▁origin	-1543
▁country	-1544
▁published	-1545
aun	-1546
▁lost	-1547
▁common	-1548
▁stat	-1549
oll	-1550
ison	-1551
▁fire	-1552
▁Batt	-1553
▁particular	-1554
▁include	-1555
▁stated	-1556
▁High	-1557
▁ships	-1558
levision	-1559
used	-1560
atch	-1561
▁23	-1562
com	-1563
▁youn	-1564
ploy	-1565
▁prof	-1566
▁reported	-1567
▁point	-1568
▁friend	-1569
echn	-1570
▁level	-1571
▁forces	-1572
▁produced	-1573
hing	-1574
▁2006	-1575
▁Sm	-1576
off	-1577
ours	-1578
ington	-1579
▁compet	-1580
ument	-1581
isc	-1582
raw	-1583
▁light	-1584
▁using	-1585
err	-1586
ief	-1587
▁project	-1588
▁building	-1589
aign	-1590
▁Ab	-1591
▁need	-1592
irc	-1593
▁According	-1594
▁Sw	-1595
ned	-1596
▁recorded	-1597
▁father	-1598
▁should	-1599
▁popular	-1600
▁nort	-1601
▁interest	-1602
▁ord	-1603
▁These	-1604
osp	-1605
▁press	-1606
▁bus	-1607
▁ide	-1608
tain	-1609
▁military	-1610
▁fr	-1611
▁ten	-1612
iness	-1613
▁times	-1614
▁himself	-1615
▁somet	-1616
oyal	-1617
▁lim	-1618
▁battle	-1619
ither	-1620
▁author	-1621
▁fun	-1622
▁destroy	-1623
yn	-1624
urric	-1625
outher	-1626
ords	-1627
▁Ne	-1628
▁Australia	-1629
▁Ass	-1630
▁sit	-1631
ampionship	-1632
itive	-1633
▁songs	-1634
mit	-1635
▁Gener	-1636
▁critic	-1637
▁Jack	-1638
▁remained	-1639
▁eight	-1640
alth	-1641
ensive	-1642
▁months	-1643
ks	-1644
▁history	-1645
▁sw	-1646
▁career	-1647
▁making	-1648
▁Af	-1649
eder	-1650
▁anim	-1651
work	-1652
▁State	-1653
outhern	-1654
▁how	-1655
▁service	-1656
▁sol	-1657
▁2013	-1658
lear	-1659
▁Ex	-1660
ries	-1661
ases	-1662
cer	-1663
▁Ear	-1664
▁Pol	-1665
▁ft	-1666
▁read	-1667
▁represent	-1668
▁cross	-1669
▁gl	-1670
▁children	-1671
▁performance	-1672
astern	-1673
▁ground	-1674
▁development	-1675
▁get	-1676
quad	-1677
▁Army	-1678
▁died	-1679
▁189	-1680
▁gen	-1681
ream	-1682
▁characters	-1683
▁James	-1684
most	-1685
▁Sec	-1686
▁suff	-1687
▁ste	-1688
▁foot	-1689
▁title	-1690
▁27	-1691
dom	-1692
▁Dr	-1693
▁chart	-1694
eth	-1695
▁national	-1696
ael	-1697
▁introdu	-1698
▁pra	-1699
▁reached	-1700
▁Pres	-1701
▁Sy	-1702
▁across	-1703
lands	-1704
hern	-1705
aur	-1706
rick	-1707
▁League	-1708
fic	-1709
▁Cor	-1710
ublic	-1711
▁tour	-1712
▁developed	-1713
▁announced	-1714
▁50	-1715
▁sum	-1716
▁campaign	-1717
▁28	-1718
bs	-1719
▁signific	-1720
▁felt	-1721
▁aircraft	-1722
▁red	-1723
▁away	-1724
▁histor	-1725
▁areas	-1726
▁son	-1727
▁relations	-1728
ration	-1729
▁force	-1730
▁26	-1731
ency	-1732
▁noted	-1733
▁Division	-1734
▁promot	-1735
▁’	-1736
alt	-1737
reg	-1738
ressed	-1739
▁Rec	-1740
ression	-1741
▁fav	-1742
▁America	-1743
▁Gl	-1744
▁followed	-1745
▁colle	-1746
▁intern	-1747
▁County	-1748
▁successful	-1749
▁Road	-1750
urricane	-1751
▁performed	-1752
▁official	-1753
▁George	-1754
ole	-1755
▁field	-1756
field	-1757
▁television	-1758
▁40	-1759
imately	-1760
▁created	-1761
▁Sup	-1762
▁Ste	-1763
▁seen	-1764
ope	-1765
▁fac	-1766
▁begin	-1767
ising	-1768
▁coun	-1769
ality	-1770
▁full	-1771
▁fle	-1772
▁cond	-1773
▁served	-1774
lin	-1775
▁night	-1776
▁political	-1777
play	-1778
iber	-1779
▁put	-1780
▁Mad	-1781
▁prim	-1782
▁Japanese	-1783
hem	-1784
▁2005	-1785
elling	-1786
duct	-1787
▁Rep	-1788
▁conv	-1789
▁val	-1790
▁To	-1791
▁star	-1792
▁Mon	-1793
abor	-1794
iting	-1795
lished	-1796
▁General	-1797
▁Comp	-1798
▁East	-1799
▁Rober	-1800
▁Sim	-1801
▁Russ	-1802
▁help	-1803
▁various	-1804
▁too	-1805
▁earl	-1806
▁players	-1807
▁rev	-1808
▁list	-1809
▁Street	-1810
▁2014	-1811
▁aud	-1812
▁bo	-1813
▁becom	-1814
▁rock	-1815
ana	-1816
▁non	-1817
▁aver	-1818
ization	-1819
▁trav	-1820
▁station	-1821
cast	-1822
▁bar	-1823
▁throughout	-1824
▁let	-1825
idence	-1826
▁div	-1827
▁Hen	-1828
rict	-1829
▁killed	-1830
▁process	-1831
▁see	-1832
▁agre	-1833
ecut	-1834
▁thought	-1835
of	-1836
▁fem	-1837
head	-1838
ways	-1839
▁able	-1840
▁meet	-1841
▁does	-1842
▁tropical	-1843
▁vol	-1844
▁wid	-1845
▁significant	-1846
▁David	-1847
ett	-1848
▁Bill	-1849
▁cop	-1850
▁taken	-1851
▁black	-1852
▁discover	-1853
▁entire	-1854
▁miles	-1855
▁special	-1856
▁Phil	-1857
▁look	-1858
▁ident	-1859
▁test	-1860
▁techn	-1861
.2	-1862
▁Reg	-1863
▁little	-1864
umb	-1865
ask	-1866
▁cost	-1867
olution	-1868
aval	-1869
▁fight	-1870
▁cy	-1871
▁appeared	-1872
oice	-1873
▁route	-1874
▁Ser	-1875
▁Rich	-1876
urg	-1877
irl	-1878
▁award	-1879
▁age	-1880
epend	-1881
▁coast	-1882
enced	-1883
ray	-1884
▁mm	-1885
▁Thom	-1886
ought	-1887
urb	-1888
▁1,	-1889
▁obs	-1890
less	-1891
ertain	-1892
lected	-1893
aves	-1894
ster	-1895
▁Mor	-1896
▁established	-1897
▁Sch	-1898
ination	-1899
▁coll	-1900
▁front	-1901
▁!	-1902
acy	-1903
▁points	-1904
ius	-1905
▁struct	-1906
▁features	-1907
▁rank	-1908
▁caused	-1909
cil	-1910
▁You	-1911
▁broad	-1912
odes	-1913
▁impro	-1914
▁seven	-1915
▁decl	-1916
▁important	-1917
gether	-1918
▁together	-1919
▁Australian	-1920
▁Part	-1921
uk	-1922
iec	-1923
blem	-1924
▁body	-1925
iers	-1926
▁writing	-1927
▁Act	-1928
▁Afric	-1929
▁general	-1930
idd	-1931
▁once	-1932
▁started	-1933
▁women	-1934
▁member	-1935
ample	-1936
igned	-1937
▁cult	-1938
emy	-1939
board	-1940
▁esc	-1941
▁decided	-1942
here	-1943
▁pain	-1944
▁activ	-1945
▁feet	-1946
ators	-1947
▁enc	-1948
reek	-1949
▁Per	-1950
▁Qu	-1951
▁hit	-1952
▁saw	-1953
▁arg	-1954
▁completed	-1955
▁mix	-1956
▁grow	-1957
▁Pe	-1958
▁hold	-1959
▁Royal	-1960
▁eventually	-1961
▁Em	-1962
▁conn	-1963
▁My	-1964
rought	-1965
iron	-1966
itar	-1967
▁stri	-1968
▁instead	-1969
▁arch	-1970
ivil	-1971
men	-1972
aces	-1973
▁ball	-1974
hys	-1975
ogn	-1976
oney	-1977
ush	-1978
rison	-1979
cing	-1980
▁added	-1981
▁pri	-1982
▁redu	-1983
▁188	-1984
ects	-1985
hic	-1986
▁29	-1987
▁er	-1988
▁formed	-1989
▁Port	-1990
▁nov	-1991
▁Black	-1992
ivid	-1993
▁tre	-1994
▁cut	-1995
conom	-1996
▁House	-1997
▁ask	-1998
ells	-1999
.1	-2000
▁race	-2001
▁opened	-2002
▁manag	-2003
▁modern	-2004
▁rather	-2005
▁others	-2006
ara	-2007
ament	-2008
50	-2009
ceed	-2010
be	-2011
▁crew	-2012
▁population	-2013
▁range	-2014
int	-2015
ata	-2016
▁occur	-2017
wood	-2018
▁mot	-2019
▁circ	-2020
▁voc	-2021
asing	-2022
▁behind	-2023
▁ren	-2024
▁comment	-2025
▁Michael	-2026
▁mater	-2027
▁located	-2028
▁lik	-2029
▁Med	-2030
▁lack	-2031
ades	-2032
▁Indian	-2033
▁subsequ	-2034
▁fall	-2035
aps	-2036
gg	-2037
▁2004	-2038
arch	-2039
▁186	-2040
▁worked	-2041
▁live	-2042
▁loss	-2043
▁School	-2044
stit	-2045
▁invest	-2046
▁Intern	-2047
▁site	-2048
medi	-2049
nder	-2050
▁miss	-2051
▁Nor	-2052
unk	-2053
▁action	-2054
▁white	-2055
▁problem	-2056
▁2015	-2057
▁France	-2058
▁works	-2059
▁originally	-2060
▁reve	-2061
▁guns	-2062
▁insp	-2063
▁surv	-2064
▁heavy	-2065
bert	-2066
▁peak	-2067
▁almost	-2068
ming	-2069
▁leading	-2070
oint	-2071
▁separ	-2072
▁brother	-2073
west	-2074
ficult	-2075
▁Some	-2076
amb	-2077
ements	-2078
▁weeks	-2079
▁base	-2080
▁know	-2081
▁effort	-2082
▁damage	-2083
anch	-2084
▁Henry	-2085
▁pred	-2086
▁inj	-2087
oring	-2088
▁difficult	-2089
▁relationship	-2090
▁accom	-2091
ee	-2092
▁Ale	-2093
▁close	-2094
▁host	-2095
aut	-2096
▁scored	-2097
ellow	-2098
▁clos	-2099
▁fourth	-2100
▁accept	-2101
oid	-2102
▁mer	-2103
▁party	-2104
istic	-2105
▁31	-2106
▁stage	-2107
▁associ	-2108
▁brought	-2109
▁engine	-2110
▁Wash	-2111
▁inform	-2112
▁upon	-2113
▁young	-2114
▁least	-2115
▁Desp	-2116
▁bomb	-2117
▁troops	-2118
lic	-2119
▁fif	-2120
▁allowed	-2121
▁scene	-2122
▁Vir	-2123
▁round	-2124
▁case	-2125
▁Best	-2126
▁style	-2127
▁wanted	-2128
▁San	-2129
▁pract	-2130
.6	-2131
▁provided	-2132
▁mult	-2133
▁vot	-2134
angu	-2135
▁towards	-2136
▁ra	-2137
▁Ag	-2138
▁region	-2139
▁reb	-2140
ica	-2141
iff	-2142
▁king	-2143
ened	-2144
▁Red	-2145
▁critics	-2146
▁tradition	-2147
go	-2148
ula	-2149
▁goal	-2150
▁construction	-2151
ex	-2152
▁vill	-2153
▁resul	-2154
▁working	-2155
▁quick	-2156
ky	-2157
▁either	-2158
▁far	-2159
▁mother	-2160
▁example	-2161
year	-2162
-2	-2163
ino	-2164
▁Mil	-2165
▁Paul	-2166
ule	-2167
▁President	-2168
▁Cap	-2169
ama	-2170
▁creat	-2171
▁mi	-2172
▁laun	-2173
▁Bel	-2174
tr	-2175
▁Que	-2176
▁econom	-2177
rey	-2178
▁born	-2179
▁army	-2180
▁runs	-2181
▁avail	-2182
▁individ	-2183
▁Robert	-2184
▁featured	-2185
uff	-2186
ength	-2187
▁playing	-2188
▁187	-2189
▁ter	-2190
▁respect	-2191
▁believed	-2192
.7	-2193
▁generally	-2194
itch	-2195
▁reach	-2196
▁indust	-2197
ude	-2198
▁placed	-2199
▁Cour	-2200
▁Do	-2201
▁human	-2202
▁victory	-2203
▁Follow	-2204
azine	-2205
▁business	-2206
▁Washington	-2207
enes	-2208
▁profess	-2209
▁neg	-2210
▁Despite	-2211
▁hon	-2212
▁proper	-2213
▁ve	-2214
▁average	-2215
val	-2216
antic	-2217
▁material	-2218
▁office	-2219
ourn	-2220
▁2000	-2221
ville	-2222
▁Hol	-2223
▁rail	-2224
▁estim	-2225
▁current	-2226
co	-2227
ze	-2228
ills	-2229
▁Following	-2230
▁employ	-2231
▁joined	-2232
ential	-2233
▁soon	-2234
▁recogn	-2235
▁events	-2236
ving	-2237
.4	-2238
ago	-2239
▁dou	-2240
▁Other	-2241
▁fig	-2242
▁sour	-2243
▁ce	-2244
.3	-2245
inn	-2246
▁2003	-2247
▁Ke	-2248
▁foc	-2249
▁free	-2250
oor	-2251
▁Angel	-2252
aled	-2253
▁mph	-2254
▁stru	-2255
osition	-2256
▁particip	-2257
.8	-2258
▁Ham	-2259
▁involved	-2260
▁wife	-2261
key	-2262
▁Bo	-2263
xic	-2264
▁island	-2265
ological	-2266
▁finished	-2267
fall	-2268
quadron	-2269
ander	-2270
▁mass	-2271
▁La	-2272
▁Cup	-2273
▁replaced	-2274
earch	-2275
leg	-2276
artment	-2277
chie	-2278
aper	-2279
▁particularly	-2280
oms	-2281
▁Hall	-2282
BC	-2283
cher	-2284
▁rul	-2285
now	-2286
▁dev	-2287
▁desp	-2288
asion	-2289
▁conduct	-2290
ishing	-2291
for	-2292
▁fund	-2293
▁Gro	-2294
▁nomin	-2295
aren	-2296
▁saying	-2297
▁Je	-2298
▁contrib	-2299
▁Mary	-2300
▁Mal	-2301
uel	-2302
▁training	-2303
▁southern	-2304
▁hours	-2305
▁z	-2306
▁Lou	-2307
like	-2308
ecutive	-2309
▁designed	-2310
▁Mac	-2311
iction	-2312
arn	-2313
erous	-2314
▁Championship	-2315
▁sex	-2316
▁Play	-2317
▁break	-2318
▁highway	-2319
▁Battle	-2320
▁indic	-2321
▁regular	-2322
▁initially	-2323
▁hor	-2324
anned	-2325
oul	-2326
▁hard	-2327
iding	-2328
▁ly	-2329
▁possible	-2330
▁From	-2331
▁European	-2332
▁must	-2333
▁shot	-2334
▁Roman	-2335
▁forced	-2336
▁Wil	-2337
▁available	-2338
ki	-2339
▁praised	-2340
rated	-2341
▁°	-2342
▁Dan	-2343
▁Rou	-2344
▁Two	-2345
▁dro	-2346
▁Great	-2347
▁turned	-2348
▁earlier	-2349
ights	-2350
▁Mart	-2351
▁sequ	-2352
▁opening	-2353
▁score	-2354
▁percent	-2355
▁Republic	-2356
▁McC	-2357
▁northern	-2358
.9	-2359
▁commer	-2360
ply	-2361
▁Cro	-2362
▁Scott	-2363
▁respons	-2364
ipp	-2365
▁hom	-2366
face	-2367
▁contr	-2368
▁Val	-2369
▁minutes	-2370
itte	-2371
▁Ber	-2372
▁Kingdom	-2373
back	-2374
▁studio	-2375
▁Colle	-2376
ended	-2377
anding	-2378
▁remov	-2379
ems	-2380
▁Mag	-2381
▁threat	-2382
▁ended	-2383
rian	-2384
▁2001	-2385
▁First	-2386
▁appearance	-2387
uture	-2388
ateg	-2389
▁super	-2390
ification	-2391
▁Music	-2392
▁director	-2393
itor	-2394
alled	-2395
▁court	-2396
▁president	-2397
heast	-2398
asy	-2399
bor	-2400
▁ill	-2401
ointed	-2402
ocr	-2403
▁social	-2404
hib	-2405
▁Virgin	-2406
▁grad	-2407
ios	-2408
emor	-2409
▁Game	-2410
▁passed	-2411
▁Thomas	-2412
▁largest	-2413
ship	-2414
▁Pal	-2415
uter	-2416
▁units	-2417
▁love	-2418
▁Charles	-2419
▁Navy	-2420
▁Atl	-2421
▁increased	-2422
▁park	-2423
▁hurricane	-2424
▁hy	-2425
▁priv	-2426
.0	-2427
ference	-2428
▁change	-2429
cial	-2430
▁relig	-2431
▁But	-2432
▁Mo	-2433
▁Rock	-2434
▁exist	-2435
▁novel	-2436
rem	-2437
antry	-2438
▁Richard	-2439
▁immedi	-2440
▁keep	-2441
▁White	-2442
▁phys	-2443
aughter	-2444
▁2002	-2445
▁central	-2446
▁Alex	-2447
▁Off	-2448
▁past	-2449
aker	-2450
atural	-2451
▁regard	-2452
▁Star	-2453
itz	-2454
▁highest	-2455
ston	-2456
▁Sen	-2457
▁better	-2458
▁object	-2459
▁bill	-2460
sel	-2461
▁length	-2462
▁move	-2463
▁taking	-2464
iforn	-2465
▁treat	-2466
ique	-2467
▁church	-2468
▁Sing	-2469
▁hous	-2470
▁Award	-2471
▁pers	-2472
ears	-2473
arily	-2474
▁Sam	-2475
▁Canada	-2476
▁stop	-2477
▁Smith	-2478
▁Union	-2479
oph	-2480
▁according	-2481
den	-2482
▁quar	-2483
▁positive	-2484
▁Bay	-2485
ecess	-2486
▁disp	-2487
▁quest	-2488
▁winds	-2489
▁outside	-2490
▁piec	-2491
▁Court	-2492
▁Met	-2493
ilities	-2494
ands	-2495
▁feel	-2496
▁sym	-2497
▁enough	-2498
apt	-2499
anded	-2500
anks	-2501
▁Church	-2502
mon	-2503
▁inn	-2504
▁International	-2505
▁Brown	-2506
▁Associ	-2507
ume	-2508
ump	-2509
▁pot	-2510
▁meas	-2511
▁independ	-2512
agon	-2513
▁cycl	-2514
rup	-2515
▁God	-2516
reng	-2517
▁signed	-2518
pped	-2519
▁failed	-2520
▁slow	-2521
▁Californ	-2522
▁lower	-2523
▁above	-2524
edy	-2525
ership	-2526
ida	-2527
▁ordered	-2528
▁reviews	-2529
elled	-2530
▁achie	-2531
▁subject	-2532
etwork	-2533
▁previously	-2534
▁Island	-2535
▁required	-2536
▁going	-2537
▁spent	-2538
▁Vict	-2539
▁contract	-2540
▁Sl	-2541
ma	-2542
aint	-2543
▁ap	-2544
▁educ	-2545
▁wall	-2546
▁interview	-2547
▁Cong	-2548
ready	-2549
▁itself	-2550
▁think	-2551
ittee	-2552
time	-2553
▁Ir	-2554
oke	-2555
▁esp	-2556
erved	-2557
het	-2558
▁Route	-2559
▁Dep	-2560
▁whose	-2561
▁Cr	-2562
▁elements	-2563
atin	-2564
▁states	-2565
lying	-2566
ground	-2567
▁Germany	-2568
▁despite	-2569
▁India	-2570
osing	-2571
▁Company	-2572
uation	-2573
usion	-2574
▁cred	-2575
▁told	-2576
▁beginning	-2577
▁Tom	-2578
berg	-2579
quare	-2580
▁cru	-2581
▁California	-2582
alion	-2583
▁Ac	-2584
▁Jos	-2585
▁rain	-2586
▁assist	-2587
ibility	-2588
▁debut	-2589
▁films	-2590
▁langu	-2591
▁beg	-2592
▁directed	-2593
▁That	-2594
ows	-2595
▁parts	-2596
▁Res	-2597
▁mean	-2598
▁prob	-2599
▁£	-2600
▁nar	-2601
▁wat	-2602
▁Peter	-2603
▁recording	-2604
▁come	-2605
▁speed	-2606
▁clear	-2607
▁Stud	-2608
▁football	-2609
▁NY	-2610
▁abs	-2611
▁asked	-2612
nes	-2613
▁?	-2614
▁flow	-2615
mar	-2616
▁sil	-2617
amer	-2618
▁future	-2619
▁prevent	-2620
oviet	-2621
▁Mexic	-2622
▁UK	-2623
▁phot	-2624
onna	-2625
▁nine	-2626
▁Govern	-2627
ids	-2628
▁except	-2629
van	-2630
▁Up	-2631
eal	-2632
▁section	-2633
▁transfer	-2634
rief	-2635
▁Mark	-2636
▁rap	-2637
isl	-2638
▁pur	-2639
▁Mer	-2640
▁viol	-2641
▁Christian	-2642
acted	-2643
▁Gold	-2644
▁prem	-2645
▁ey	-2646
▁Art	-2647
▁Britain	-2648
▁bi	-2649
▁groups	-2650
airs	-2651
▁already	-2652
▁Hill	-2653
ability	-2654
▁give	-2655
▁key	-2656
asons	-2657
onst	-2658
hester	-2659
▁poor	-2660
minist	-2661
ha	-2662
▁Grand	-2663
▁Pat	-2664
▁lines	-2665
ecially	-2666
oo	-2667
▁whom	-2668
▁international	-2669
▁carried	-2670
▁quickly	-2671
atory	-2672
usp	-2673
▁claimed	-2674
unt	-2675
▁cou	-2676
▁additional	-2677
▁access	-2678
igan	-2679
▁sea	-2680
▁streng	-2681
eck	-2682
▁unc	-2683
▁Soviet	-2684
▁Hot	-2685
ys	-2686
ully	-2687
▁center	-2688
▁sometimes	-2689
▁fort	-2690
▁introduced	-2691
▁league	-2692
▁Most	-2693
▁Dem	-2694
▁money	-2695
▁Frank	-2696
▁occup	-2697
▁College	-2698
▁especially	-2699
▁evidence	-2700
▁anti	-2701
▁op	-2702
▁bridge	-2703
▁musical	-2704
▁gold	-2705
▁female	-2706
▁Times	-2707
▁defeated	-2708
▁frequ	-2709
▁travel	-2710
▁block	-2711
▁pil	-2712
▁Rob	-2713
▁remain	-2714
▁arrived	-2715
▁1990	-2716
▁shows	-2717
▁che	-2718
▁idea	-2719
▁Ben	-2720
▁-	-2721
▁Chic	-2722
▁might	-2723
▁radio	-2724
▁civil	-2725
irth	-2726
▁Span	-2727
▁product	-2728
▁discuss	-2729
▁Force	-2730
de	-2731
▁usually	-2732
▁becoming	-2733
▁Coun	-2734
ites	-2735
▁Victor	-2736
liam	-2737
▁Soc	-2738
▁minor	-2739
▁lab	-2740
▁larger	-2741
II	-2742
▁Pac	-2743
▁pen	-2744
▁env	-2745
▁deal	-2746
▁Western	-2747
asc	-2748
▁approx	-2749
▁food	-2750
▁latter	-2751
tar	-2752
▁suggested	-2753
aring	-2754
▁script	-2755
▁community	-2756
ulf	-2757
han	-2758
liament	-2759
▁complet	-2760
▁estimated	-2761
gen	-2762
aries	-2763
▁remaining	-2764
eum	-2765
▁Virginia	-2766
▁sat	-2767
▁territ	-2768
▁Just	-2769
▁concern	-2770
▁Mount	-2771
▁western	-2772
▁surround	-2773
▁brief	-2774
▁draw	-2775
▁study	-2776
▁magazine	-2777
ises	-2778
▁Bur	-2779
porary	-2780
ending	-2781
▁flood	-2782
▁issue	-2783
NA	-2784
ergy	-2785
▁students	-2786
su	-2787
mir	-2788
▁1970	-2789
▁determ	-2790
ption	-2791
▁construct	-2792
▁fleet	-2793
omm	-2794
▁lyric	-2795
30	-2796
inct	-2797
▁decision	-2798
▁wood	-2799
▁consider	-2800
▁den	-2801
▁60	-2802
onse	-2803
ederal	-2804
▁leaving	-2805
erve	-2806
ography	-2807
▁prior	-2808
▁liter	-2809
change	-2810
▁Tex	-2811
▁bur	-2812
▁Mill	-2813
▁destroyed	-2814
▁1999	-2815
▁self	-2816
incip	-2817
ession	-2818
▁police	-2819
▁summer	-2820
▁episodes	-2821
▁appointed	-2822
▁commercial	-2823
▁Franc	-2824
yr	-2825
▁doc	-2826
▁teams	-2827
sy	-2828
▁staff	-2829
▁exc	-2830
ournal	-2831
▁guitar	-2832
▁tar	-2833
▁limited	-2834
▁complete	-2835
▁pay	-2836
acing	-2837
ga	-2838
ension	-2839
▁Los	-2840
▁proposed	-2841
▁Jackson	-2842
igade	-2843
nel	-2844
▁personal	-2845
ena	-2846
win	-2847
ests	-2848
ores	-2849
▁1980	-2850
▁acqu	-2851
▁Association	-2852
ari	-2853
▁changes	-2854
▁prison	-2855
▁entered	-2856
▁Chicago	-2857
▁intended	-2858
iser	-2859
AA	-2860
▁investig	-2861
▁market	-2862
▁surface	-2863
▁rights	-2864
▁eastern	-2865
atives	-2866
▁lo	-2867
▁transport	-2868
▁Im	-2869
▁Du	-2870
▁agreed	-2871
▁der	-2872
▁emer	-2873
ift	-2874
▁nearly	-2875
ires	-2876
▁bow	-2877
ulated	-2878
▁provide	-2879
mitted	-2880
▁board	-2881
▁movement	-2882
▁35	-2883
▁certain	-2884
▁influence	-2885
sen	-2886
▁Over	-2887
inent	-2888
▁tax	-2889
▁Film	-2890
▁writer	-2891
▁purch	-2892
lymp	-2893
▁big	-2894
ronic	-2895
enth	-2896
▁division	-2897
▁response	-2898
inese	-2899
▁Party	-2900
▁fail	-2901
▁overall	-2902
▁If	-2903
idents	-2904
▁size	-2905
▁Club	-2906
▁Louis	-2907
ili	-2908
▁screen	-2909
▁helped	-2910
▁susp	-2911
▁Awards	-2912
▁scenes	-2913
▁dark	-2914
kn	-2915
imum	-2916
▁Many	-2917
▁Hist	-2918
▁effects	-2919
▁cal	-2920
▁river	-2921
▁multip	-2922
▁married	-2923
▁Day	-2924
▁trib	-2925
▁Olymp	-2926
▁Edward	-2927
▁Pri	-2928
▁Fle	-2929
▁Flor	-2930
▁184	-2931
▁jud	-2932
▁higher	-2933
tt	-2934
irm	-2935
▁Green	-2936
▁cat	-2937
▁pressure	-2938
▁create	-2939
oe	-2940
▁daughter	-2941
▁awarded	-2942
▁di	-2943
▁arrang	-2944
▁contro	-2945
▁election	-2946
ties	-2947
▁commission	-2948
arent	-2949
▁Johnson	-2950
▁planned	-2951
atively	-2952
can	-2953
▁polic	-2954
▁captured	-2955
imate	-2956
▁feature	-2957
▁Spanish	-2958
aded	-2959
bers	-2960
che	-2961
▁thus	-2962
▁deep	-2963
▁diss	-2964
▁longer	-2965
▁countries	-2966
60	-2967
rd	-2968
▁structure	-2969
▁1998	-2970
down	-2971
▁Chinese	-2972
▁conclud	-2973
▁favor	-2974
▁Cast	-2975
▁compared	-2976
rel	-2977
▁fans	-2978
▁increasing	-2979
umn	-2980
isions	-2981
▁date	-2982
▁approximately	-2983
▁ult	-2984
hold	-2985
▁girl	-2986
▁Council	-2987
teen	-2988
omer	-2989
▁our	-2990
olic	-2991
▁supported	-2992
▁Since	-2993
▁room	-2994
▁experience	-2995
▁voice	-2996
▁32	-2997
▁broadcast	-2998
▁running	-2999
uz	-3000
▁185	-3001
order	-3002
▁dead	-3003
▁research	-3004
▁stars	-3005
▁tracks	-3006
▁copies	-3007
▁living	-3008
▁withd	-3009
pris	-3010
thing	-3011
▁Second	-3012
▁changed	-3013
▁Inf	-3014
▁media	-3015
dle	-3016
▁Pacific	-3017
▁Kore	-3018
▁extended	-3019
▁establish	-3020
enty	-3021
iles	-3022
▁Emp	-3023
bour	-3024
ounds	-3025
▁course	-3026
▁shoot	-3027
▁done	-3028
▁space	-3029
▁mostly	-3030
raz	-3031
▁bring	-3032
ij	-3033
▁Enter	-3034
▁sport	-3035
▁cm	-3036
▁Sal	-3037
▁bird	-3038
▁Don	-3039
▁Billboard	-3040
ny	-3041
▁suffered	-3042
vin	-3043
▁heav	-3044
▁probably	-3045
selves	-3046
▁woman	-3047
▁initial	-3048
▁remains	-3049
▁leader	-3050
▁Mont	-3051
▁themselves	-3052
ounted	-3053
▁visit	-3054
▁1960	-3055
▁Ital	-3056
▁Song	-3057
▁likely	-3058
▁equip	-3059
▁mixed	-3060
▁Later	-3061
▁approach	-3062
▁health	-3063
▁tons	-3064
▁goals	-3065
▁producer	-3066
▁Sun	-3067
tained	-3068
▁subsequently	-3069
iqu	-3070
imin	-3071
action	-3072
ously	-3073
▁1997	-3074
▁soldiers	-3075
▁emb	-3076
▁whether	-3077
▁lyrics	-3078
▁leave	-3079
▁dram	-3080
▁always	-3081
▁consist	-3082
▁Bet	-3083
▁weap	-3084
hood	-3085
▁really	-3086
▁capital	-3087
▁Congress	-3088
▁Fort	-3089
▁temper	-3090
▁natural	-3091
▁immediately	-3092
▁complex	-3093
▁face	-3094
▁buildings	-3095
oys	-3096
writ	-3097
▁wide	-3098
▁intens	-3099
▁includes	-3100
▁concept	-3101
pe	-3102
ien	-3103
▁fifth	-3104
▁Love	-3105
ospital	-3106
itted	-3107
▁chall	-3108
▁Ev	-3109
andon	-3110
▁Both	-3111
▁forward	-3112
▁Sever	-3113
▁quarter	-3114
urt	-3115
iant	-3116
▁terms	-3117
▁operations	-3118
▁mach	-3119
▁Texas	-3120
▁battles	-3121
ss	-3122
▁Oper	-3123
▁depart	-3124
▁attend	-3125
class	-3126
▁syn	-3127
▁Lit	-3128
orning	-3129
ams	-3130
▁Kn	-3131
ctor	-3132
bre	-3133
▁Ro	-3134
▁Another	-3135
▁Scot	-3136
▁fell	-3137
iation	-3138
▁model	-3139
▁compan	-3140
▁Sea	-3141
▁instr	-3142
▁cele	-3143
▁Lake	-3144
ria	-3145
bury	-3146
yard	-3147
▁private	-3148
▁problems	-3149
▁Town	-3150
▁winning	-3151
▁Mr	-3152
▁mount	-3153
▁officers	-3154
▁increase	-3155
well	-3156
▁revealed	-3157
▁Queen	-3158
pan	-3159
▁tow	-3160
▁Old	-3161
▁meeting	-3162
lo	-3163
▁majority	-3164
▁adop	-3165
▁Its	-3166
▁location	-3167
ibr	-3168
▁kil	-3169
▁via	-3170
▁Ol	-3171
uth	-3172
vey	-3173
▁Florida	-3174
stant	-3175
▁Wood	-3176
▁got	-3177
▁Pet	-3178
iring	-3179
▁flag	-3180
aily	-3181
▁appears	-3182
▁conditions	-3183
▁hop	-3184
▁financ	-3185
▁Not	-3186
▁offered	-3187
ging	-3188
▁Jim	-3189
▁something	-3190
▁ran	-3191
▁administ	-3192
▁plans	-3193
▁How	-3194
known	-3195
▁mur	-3196
▁sch	-3197
▁job	-3198
▁damaged	-3199
tered	-3200
▁issued	-3201
VD	-3202
▁distrib	-3203
▁China	-3204
abit	-3205
▁plot	-3206
ste	-3207
▁Canadian	-3208
▁Law	-3209
▁tor	-3210
▁bene	-3211
▁Earth	-3212
etic	-3213
▁Center	-3214
ify	-3215
riage	-3216
venue	-3217
▁altern	-3218
oper	-3219
▁Central	-3220
▁discovered	-3221
▁manager	-3222
rial	-3223
▁breed	-3224
▁Atlantic	-3225
iest	-3226
▁Inter	-3227
▁Cont	-3228
umed	-3229
▁coin	-3230
▁removed	-3231
lor	-3232
▁45	-3233
▁Mel	-3234
▁takes	-3235
▁cause	-3236
▁composed	-3237
▁focus	-3238
▁Lord	-3239
▁Africa	-3240
ironment	-3241
▁Tor	-3242
adium	-3243
▁network	-3244
uf	-3245
quar	-3246
▁vir	-3247
▁Kent	-3248
80	-3249
▁norm	-3250
aches	-3251
▁active	-3252
▁finally	-3253
hod	-3254
▁Jew	-3255
▁anc	-3256
▁carry	-3257
▁upper	-3258
▁professional	-3259
▁smaller	-3260
▁services	-3261
uries	-3262
▁Step	-3263
▁respectively	-3264
▁Camp	-3265
▁nature	-3266
▁attempted	-3267
▁slight	-3268
▁Rail	-3269
▁attacks	-3270
ault	-3271
▁Carol	-3272
▁individual	-3273
▁80	-3274
▁yards	-3275
▁occurred	-3276
▁numerous	-3277
▁mom	-3278
▁Final	-3279
▁flight	-3280
▁App	-3281
wh	-3282
burg	-3283
▁sal	-3284
▁Sir	-3285
20	-3286
oes	-3287
▁box	-3288
ograph	-3289
reater	-3290
▁farm	-3291
▁defeat	-3292
▁deg	-3293
▁Martin	-3294
▁whole	-3295
▁referred	-3296
olk	-3297
▁vehic	-3298
▁status	-3299
▁Mur	-3300
▁amb	-3301
rie	-3302
aught	-3303
▁associated	-3304
▁shown	-3305
▁collect	-3306
uments	-3307
▁coach	-3308
▁Big	-3309
▁makes	-3310
ective	-3311
▁Super	-3312
uing	-3313
,5	-3314
▁Cam	-3315
kin	-3316
▁colon	-3317
ka	-3318
ails	-3319
▁singer	-3320
▁attacked	-3321
▁Str	-3322
▁ens	-3323
▁contains	-3324
▁language	-3325
cean	-3326
uals	-3327
▁Under	-3328
▁village	-3329
▁lay	-3330
izing	-3331
▁type	-3332
▁bad	-3333
▁launched	-3334
▁mission	-3335
aging	-3336
ortun	-3337
ounts	-3338
▁princip	-3339
▁Penn	-3340
▁numbers	-3341
▁Angeles	-3342
▁resulted	-3343
gely	-3344
▁dig	-3345
▁1995	-3346
estival	-3347
▁Bow	-3348
▁qual	-3349
▁birth	-3350
enant	-3351
▁cand	-3352
▁Group	-3353
▁yet	-3354
▁secret	-3355
▁raised	-3356
▁commented	-3357
▁information	-3358
▁III	-3359
▁Empire	-3360
bed	-3361
reme	-3362
vert	-3363
▁DVD	-3364
▁industry	-3365
▁imm	-3366
▁Serv	-3367
▁sales	-3368
▁needed	-3369
▁officer	-3370
▁assigned	-3371
▁Squadron	-3372
itation	-3373
▁unable	-3374
▁request	-3375
▁giving	-3376
▁listed	-3377
▁Russian	-3378
▁issues	-3379
▁1996	-3380
▁stay	-3381
wide	-3382
irection	-3383
▁Rh	-3384
▁cer	-3385
ider	-3386
▁scient	-3387
▁primary	-3388
▁ranked	-3389
▁Miss	-3390
▁Highway	-3391
▁Rad	-3392
▁attention	-3393
▁earned	-3394
urity	-3395
ken	-3396
▁artist	-3397
▁incor	-3398
▁largely	-3399
▁Gar	-3400
eph	-3401
▁selected	-3402
oly	-3403
▁sen	-3404
▁plant	-3405
▁Ter	-3406
▁celebr	-3407
onic	-3408
▁male	-3409
ples	-3410
▁ang	-3411
▁below	-3412
▁Year	-3413
▁Italian	-3414
▁moving	-3415
▁Tur	-3416
▁archit	-3417
road	-3418
▁friends	-3419
▁Viet	-3420
track	-3421
oud	-3422
▁Del	-3423
▁Zeal	-3424
▁pit	-3425
▁2016	-3426
▁link	-3427
▁contem	-3428
itude	-3429
▁counter	-3430
ady	-3431
▁domin	-3432
▁want	-3433
▁trade	-3434
▁audience	-3435
▁refused	-3436
▁sem	-3437
▁kind	-3438
▁Wales	-3439
▁critical	-3440
▁declared	-3441
ections	-3442
▁closed	-3443
10	-3444
▁Democr	-3445
use	-3446
▁enj	-3447
▁Trans	-3448
▁walk	-3449
undred	-3450
▁expected	-3451
iled	-3452
uated	-3453
▁inspired	-3454
inch	-3455
bridge	-3456
▁letter	-3457
lection	-3458
▁religious	-3459
▁traditional	-3460
anced	-3461
▁prec	-3462
▁newsp	-3463
▁Mass	-3464
▁legisl	-3465
ounded	-3466
▁exam	-3467
▁blood	-3468
▁depression	-3469
▁Dist	-3470
ighter	-3471
light	-3472
▁double	-3473
▁Out	-3474
▁saf	-3475
▁i	-3476
▁recover	-3477
rug	-3478
odies	-3479
▁TV	-3480
▁Zealand	-3481
▁underst	-3482
aine	-3483
rown	-3484
▁Tour	-3485
▁ability	-3486
edic	-3487
▁standard	-3488
ening	-3489
ogue	-3490
▁1994	-3491
▁More	-3492
▁Michigan	-3493
▁1950	-3494
▁reason	-3495
▁directly	-3496
arian	-3497
▁method	-3498
▁sister	-3499
aped	-3500
▁talk	-3501
▁artic	-3502
▁commander	-3503
▁roy	-3504
▁books	-3505
▁disapp	-3506
▁operation	-3507
▁max	-3508
▁constit	-3509
ona	-3510
▁meant	-3511
▁Ox	-3512
ector	-3513
▁produce	-3514
▁hot	-3515
▁aw	-3516
▁elected	-3517
house	-3518
▁rapid	-3519
▁Cle	-3520
▁180	-3521
utch	-3522
▁Bec	-3523
▁sett	-3524
▁purp	-3525
▁attended	-3526
isher	-3527
icient	-3528
▁Nort	-3529
▁Test	-3530
miral	-3531
▁matches	-3532
▁70	-3533
▁middle	-3534
▁covered	-3535
▁question	-3536
▁sched	-3537
ette	-3538
▁plat	-3539
▁analy	-3540
▁related	-3541
ibly	-3542
▁necess	-3543
▁compl	-3544
▁Several	-3545
▁Rev	-3546
▁centre	-3547
▁Corps	-3548
▁vocals	-3549
shire	-3550
▁continue	-3551
▁Er	-3552
ares	-3553
▁account	-3554
▁neigh	-3555
▁Cath	-3556
lit	-3557
▁Sar	-3558
▁prep	-3559
▁nearby	-3560
▁presented	-3561
icted	-3562
▁mention	-3563
ims	-3564
▁1940	-3565
▁theat	-3566
▁annual	-3567
▁90	-3568
iences	-3569
▁separate	-3570
aver	-3571
▁Long	-3572
▁document	-3573
▁pow	-3574
▁Lu	-3575
▁thr	-3576
ieut	-3577
▁har	-3578
acher	-3579
▁word	-3580
▁00	-3581
▁Acad	-3582
▁inters	-3583
▁Midd	-3584
▁Kenn	-3585
▁fighting	-3586
antasy	-3587
▁Minister	-3588
▁education	-3589
▁watch	-3590
ani	-3591
▁grand	-3592
▁constructed	-3593
illed	-3594
▁rate	-3595
▁reduced	-3596
40	-3597
▁Mexico	-3598
▁sevent	-3599
▁Their	-3600
▁African	-3601
▁theme	-3602
▁records	-3603
70	-3604
▁Fox	-3605
▁combat	-3606
▁resulting	-3607
▁mor	-3608
▁heart	-3609
gl	-3610
cel	-3611
▁ris	-3612
▁kept	-3613
▁touch	-3614
90	-3615
▁Dis	-3616
▁traff	-3617
▁means	-3618
vention	-3619
echan	-3620
oses	-3621
▁stating	-3622
ping	-3623
▁text	-3624
irmed	-3625
▁enjoy	-3626
▁serious	-3627
▁competition	-3628
pass	-3629
▁purs	-3630
ado	-3631
▁pick	-3632
▁begins	-3633
▁cle	-3634
▁Bu	-3635
▁seem	-3636
eway	-3637
▁unit	-3638
▁So	-3639
ether	-3640
▁+	-3641
▁Wall	-3642
▁tried	-3643
▁drum	-3644
▁Greek	-3645
▁train	-3646
▁dut	-3647
▁repe	-3648
ada	-3649
▁compos	-3650
▁advance	-3651
▁1930	-3652
▁forest	-3653
▁abandon	-3654
▁spir	-3655
▁avoid	-3656
▁accepted	-3657
▁1992	-3658
▁names	-3659
▁fast	-3660
▁inside	-3661
▁direction	-3662
anes	-3663
arents	-3664
▁highly	-3665
awn	-3666
ishop	-3667
stitute	-3668
▁rare	-3669
▁Mic	-3670
▁notes	-3671
▁energy	-3672
▁morning	-3673
▁cas	-3674
▁schools	-3675
▁Bost	-3676
▁Bob	-3677
▁practice	-3678
▁Fore	-3679
vement	-3680
ieutenant	-3681
ya	-3682
lict	-3683
▁1993	-3684
▁Madonna	-3685
▁twenty	-3686
▁dra	-3687
right	-3688
▁Wal	-3689
▁efforts	-3690
▁responsible	-3691
▁showed	-3692
▁Cross	-3693
▁chap	-3694
utions	-3695
▁legal	-3696
▁words	-3697
aph	-3698
▁thick	-3699
▁nation	-3700
▁Dar	-3701
▁asp	-3702
▁positions	-3703
uit	-3704
rier	-3705
force	-3706
▁Foot	-3707
▁controvers	-3708
▁Chris	-3709
▁royal	-3710
ita	-3711
osen	-3712
▁managed	-3713
▁continues	-3714
band	-3715
ceeded	-3716
imb	-3717
▁Stone	-3718
▁concert	-3719
▁183	-3720
ervation	-3721
ecting	-3722
▁Four	-3723
▁houses	-3724
▁conducted	-3725
▁Dou	-3726
claim	-3727
ansion	-3728
▁candid	-3729
thel	-3730
▁levels	-3731
itt	-3732
isation	-3733
▁oil	-3734
▁33	-3735
▁Hel	-3736
▁Sum	-3737
▁Ann	-3738
▁college	-3739
▁Team	-3740
▁lear	-3741
▁rein	-3742
▁1991	-3743
▁Arch	-3744
cend	-3745
rical	-3746
▁recomm	-3747
▁marriage	-3748
▁BC	-3749
▁rat	-3750
▁marked	-3751
illery	-3752
▁environment	-3753
▁movie	-3754
▁dom	-3755
▁Manc	-3756
▁Stan	-3757
▁architect	-3758
▁Matt	-3759
▁reject	-3760
▁dropped	-3761
olf	-3762
peror	-3763
▁metal	-3764
▁cyclone	-3765
▁enemy	-3766
▁variety	-3767
load	-3768
▁Time	-3769
icip	-3770
▁pair	-3771
▁horse	-3772
▁Tre	-3773
▁championship	-3774
▁News	-3775
▁Arab	-3776
earing	-3777
thur	-3778
▁schol	-3779
▁edition	-3780
▁economic	-3781
▁Three	-3782
hips	-3783
▁ge	-3784
▁cases	-3785
▁metres	-3786
▁starting	-3787
▁forms	-3788
▁portray	-3789
▁distinct	-3790
▁du	-3791
▁Cons	-3792
▁bank	-3793
▁premi	-3794
▁Des	-3795
▁Scotland	-3796
▁dism	-3797
▁allowing	-3798
▁uses	-3799
▁Department	-3800
▁performances	-3801
▁becomes	-3802
▁financial	-3803
▁nuc	-3804
based	-3805
gypt	-3806
▁500	-3807
▁mess	-3808
▁Games	-3809
▁Secret	-3810
▁cerem	-3811
▁incorpor	-3812
itiz	-3813
▁Win	-3814
▁kilomet	-3815
▁vo	-3816
ersey	-3817
▁Creek	-3818
▁cust	-3819
▁Sat	-3820
▁Haw	-3821
▁ending	-3822
▁strugg	-3823
▁defend	-3824
sis	-3825
gian	-3826
▁Stephen	-3827
▁meaning	-3828
▁science	-3829
▁multiple	-3830
ulations	-3831
TV	-3832
▁sides	-3833
▁rule	-3834
MS	-3835
ols	-3836
under	-3837
udd	-3838
▁inches	-3839
▁Ever	-3840
▁chief	-3841
▁lived	-3842
emorial	-3843
ait	-3844
▁Brad	-3845
een	-3846
▁featuring	-3847
▁settle	-3848
▁portion	-3849
aud	-3850
▁Jer	-3851
▁suppl	-3852
▁hundred	-3853
▁symb	-3854
sw	-3855
▁federal	-3856
▁univers	-3857
▁source	-3858
▁property	-3859
▁Egypt	-3860
▁Records	-3861
▁Boston	-3862
▁2,	-3863
▁Oxford	-3864
▁peaked	-3865
▁encoun	-3866
▁Parliament	-3867
▁Arm	-3868
▁Sil	-3869
▁presence	-3870
▁Tri	-3871
▁arrest	-3872
▁demonst	-3873
▁primarily	-3874
▁onto	-3875
ih	-3876
▁vocal	-3877
cle	-3878
▁Bre	-3879
▁lif	-3880
▁opportun	-3881
▁Williams	-3882
▁attempts	-3883
▁potential	-3884
▁respond	-3885
▁contrast	-3886
▁display	-3887
ingu	-3888
mark	-3889
▁exhib	-3890
▁things	-3891
▁Ant	-3892
▁ple	-3893
▁tur	-3894
sych	-3895
▁Swed	-3896
▁Society	-3897
▁viewers	-3898
▁Committee	-3899
umber	-3900
▁34	-3901
▁figure	-3902
▁powerful	-3903
▁Kh	-3904
fect	-3905
▁concluded	-3906
▁Sur	-3907
▁Prince	-3908
▁slightly	-3909
▁Oh	-3910
▁actually	-3911
▁Go	-3912
▁Infantry	-3913
▁relatively	-3914
eds	-3915
war	-3916
▁writers	-3917
▁dise	-3918
▁foreign	-3919
▁Southern	-3920
▁Bat	-3921
▁target	-3922
▁greater	-3923
▁castle	-3924
ressive	-3925
▁traffic	-3926
▁raid	-3927
▁journal	-3928
▁cho	-3929
▁transferred	-3930
▁Because	-3931
▁observed	-3932
ils	-3933
▁opt	-3934
▁Before	-3935
▁amount	-3936
▁collection	-3937
ini	-3938
born	-3939
mission	-3940
▁mel	-3941
▁Captain	-3942
St	-3943
orses	-3944
▁calling	-3945
▁combined	-3946
▁1944	-3947
▁weaken	-3948
▁37	-3949
illa	-3950
▁wor	-3951
istry	-3952
▁Jones	-3953
▁struck	-3954
▁Manchester	-3955
▁Like	-3956
▁tend	-3957
uge	-3958
inet	-3959
▁tourn	-3960
▁Pan	-3961
▁Paris	-3962
▁stories	-3963
▁gained	-3964
▁conver	-3965
▁Den	-3966
▁Ver	-3967
▁Spec	-3968
▁beat	-3969
perial	-3970
▁Vietn	-3971
▁acting	-3972
▁reform	-3973
▁Harrison	-3974
▁36	-3975
▁plays	-3976
▁ultimately	-3977
stein	-3978
▁Sol	-3979
▁lot	-3980
ees	-3981
▁situation	-3982
annel	-3983
▁Major	-3984
▁parents	-3985
quarters	-3986
cript	-3987
▁founded	-3988
aga	-3989
▁Lee	-3990
▁mechan	-3991
▁waters	-3992
▁Max	-3993
▁Ott	-3994
▁1941	-3995
▁1942	-3996
▁collabor	-3997
alle	-3998
▁BBC	-3999
▁divided	-4000
acts	-4001
rate	-4002
▁Jeff	-4003
▁spot	-4004
chest	-4005
iance	-4006
▁behav	-4007
▁broke	-4008
▁Fred	-4009
▁Latin	-4010
▁animals	-4011
▁Battalion	-4012
▁companies	-4013
▁Academy	-4014
▁vess	-4015
▁Joseph	-4016
▁maximum	-4017
itan	-4018
astic	-4019
▁rough	-4020
▁designated	-4021
▁society	-4022
▁adj	-4023
▁log	-4024
▁Croat	-4025
▁Columb	-4026
▁Luc	-4027
▁dance	-4028
▁mainly	-4029
▁Commission	-4030
▁completely	-4031
▁ess	-4032
▁thous	-4033
▁encour	-4034
▁independent	-4035
▁gar	-4036
ota	-4037
iated	-4038
▁say	-4039
▁suc	-4040
▁actions	-4041
▁concent	-4042
ala	-4043
mond	-4044
ellig	-4045
town	-4046
thlet	-4047
ylvan	-4048
▁actor	-4049
▁your	-4050
▁Italy	-4051
▁1945	-4052
▁Saint	-4053
▁share	-4054
▁Little	-4055
▁49	-4056
aling	-4057
▁scoring	-4058
-3	-4059
▁Brigade	-4060
ube	-4061
▁Kr	-4062
pson	-4063
inem	-4064
▁quality	-4065
▁innings	-4066
▁Gre	-4067
▁Bridge	-4068
▁Fin	-4069
▁mem	-4070
▁widely	-4071
▁corn	-4072
▁function	-4073
eed	-4074
▁impact	-4075
▁Sk	-4076
▁Tw	-4077
▁Book	-4078
▁winter	-4079
cers	-4080
▁write	-4081
▁rating	-4082
▁specific	-4083
za	-4084
mas	-4085
▁strength	-4086
▁confirmed	-4087
▁webs	-4088
▁today	-4089
▁batter	-4090
ux	-4091
▁serve	-4092
▁torped	-4093
▁versions	-4094
bo	-4095
▁75	-4096
ricket	-4097
ips	-4098
rowd	-4099
▁300	-4100
▁Boy	-4101
▁Tim	-4102
▁activity	-4103
lam	-4104
▁proved	-4105
▁captain	-4106
▁Van	-4107
▁blue	-4108
▁expressed	-4109
▁sources	-4110
▁background	-4111
▁Wind	-4112
AS	-4113
HL	-4114
rative	-4115
▁greatest	-4116
onn	-4117
osaur	-4118
▁recent	-4119
▁38	-4120
adel	-4121
▁Youn	-4122
▁conflict	-4123
▁subsequent	-4124
rupt	-4125
▁Though	-4126
▁Care	-4127
▁Ray	-4128
▁artists	-4129
bit	-4130
▁Series	-4131
▁Chief	-4132
▁explained	-4133
▁181	-4134
▁seg	-4135
hew	-4136
▁Show	-4137
▁coming	-4138
▁Pop	-4139
▁interp	-4140
▁pilot	-4141
▁Entertain	-4142
▁ir	-4143
▁search	-4144
iano	-4145
itness	-4146
▁naval	-4147
▁Way	-4148
olved	-4149
oured	-4150
▁Hal	-4151
▁thir	-4152
▁news	-4153
▁seconds	-4154
-19	-4155
while	-4156
▁1989	-4157
▁Mat	-4158
▁Good	-4159
▁tells	-4160
▁promoted	-4161
▁Tod	-4162
▁invasion	-4163
iced	-4164
▁boy	-4165
▁Ma	-4166
▁alongside	-4167
▁sn	-4168
▁sought	-4169
▁identified	-4170
rec	-4171
▁passing	-4172
▁Regiment	-4173
▁179	-4174
▁Victoria	-4175
▁paid	-4176
▁Histor	-4177
▁Museum	-4178
▁titled	-4179
▁results	-4180
▁Form	-4181
▁Admiral	-4182
▁nominated	-4183
-4	-4184
▁doing	-4185
▁Line	-4186
ibrary	-4187
▁dedic	-4188
ancy	-4189
▁causing	-4190
▁Football	-4191
▁Def	-4192
▁peace	-4193
ategory	-4194
▁albums	-4195
rog	-4196
▁hus	-4197
▁policy	-4198
▁ice	-4199
▁seek	-4200
▁platform	-4201
▁Hor	-4202
inson	-4203
▁Charl	-4204
▁Entertainment	-4205
ining	-4206
▁Service	-4207
▁systems	-4208
▁theory	-4209
bur	-4210
▁transl	-4211
▁piece	-4212
▁influenced	-4213
▁bound	-4214
▁older	-4215
▁41	-4216
▁pun	-4217
▁send	-4218
ero	-4219
▁Ell	-4220
▁Fleet	-4221
▁trial	-4222
▁Fre	-4223
bon	-4224
▁charge	-4225
▁physical	-4226
▁Light	-4227
▁Aut	-4228
▁Dun	-4229
