<pad>	0
<unk>	0
<s>	0
</s>	0
[MASK]	0
▁t	-0
he	-1
▁a	-2
ou	-3
▁s	-4
▁m	-5
▁w	-6
in	-7
re	-8
ha	-9
▁the	-10
nd	-11
▁b	-12
is	-13
or	-14
▁f	-15
▁I	-16
er	-17
ll	-18
it	-19
on	-20
▁d	-21
▁c	-22
▁n	-23
▁l	-24
▁y	-25
es	-26
en	-27
▁th	-28
ar	-29
▁h	-30
▁o	-31
▁to	-32
▁you	-33
▁p	-34
▁T	-35
hat	-36
▁A	-37
▁he	-38
st	-39
ve	-40
ot	-41
▁and	-42
ow	-43
ing	-44
▁of	-45
an	-46
om	-47
▁g	-48
at	-49
▁be	-50
▁W	-51
se	-52
▁my	-53
▁in	-54
▁ha	-55
ce	-56
le	-57
ay	-58
ld	-59
ir	-60
et	-61
ed	-62
ut	-63
▁B	-64
▁me	-65
im	-66
▁S	-67
ith	-68
▁not	-69
▁H	-70
ch	-71
▁that	-72
▁is	-73
▁M	-74
gh	-75
▁And	-76
▁for	-77
▁u	-78
ke	-79
▁C	-80
▁we	-81
our	-82
oo	-83
ill	-84
▁e	-85
▁with	-86
her	-87
▁it	-88
ent	-89
▁your	-90
ad	-91
ri	-92
▁O	-93
▁thou	-94
▁st	-95
▁k	-96
▁L	-97
ome	-98
▁his	-99
▁F	-100
▁G	-101
ght	-102
EN	-103
ord	-104
▁re	-105
id	-106
ra	-107
▁The	-108
▁have	-109
▁him	-110
IN	-111
ly	-112
▁li	-113
as	-114
▁P	-115
▁this	-116
ur	-117
IO	-118
al	-119
▁so	-120
▁as	-121
▁de	-122
▁on	-123
▁R	-124
ore	-125
ro	-126
▁N	-127
hi	-128
ould	-129
ood	-130
AR	-131
ck	-132
ain	-133
ver	-134
▁Y	-135
est	-136
▁sha	-137
▁thy	-138
ess	-139
▁will	-140
▁do	-141
ea	-142
▁no	-143
am	-144
▁E	-145
▁but	-146
▁D	-147
us	-148
▁se	-149
US	-150
if	-151
▁'	-152
ge	-153
▁all	-154
and	-155
▁Th	-156
▁su	-157
ake	-158
▁To	-159
▁her	-160
ru	-161
ion	-162
▁an	-163
▁K	-164
▁lo	-165
ard	-166
ter	-167
han	-168
▁sp	-169
ell	-170
ear	-171
▁thee	-172
▁fa	-173
▁shall	-174
▁our	-175
▁by	-176
th	-177
UC	-178
▁are	-179
il	-180
ING	-181
▁ne	-182
▁kn	-183
rom	-184
ho	-185
▁v	-186
▁That	-187
ER	-188
OR	-189
ast	-190
ct	-191
ous	-192
▁what	-193
▁sh	-194
ight	-195
ul	-196
ET	-197
ant	-198
▁up	-199
sel	-200
▁good	-201
qu	-202
▁But	-203
art	-204
row	-205
ath	-206
ine	-207
▁com	-208
▁mu	-209
▁lord	-210
hich	-211
nt	-212
▁pr	-213
▁man	-214
▁at	-215
▁V	-216
one	-217
▁whe	-218
▁con	-219
▁What	-220
▁am	-221
end	-222
ic	-223
ES	-224
ble	-225
ry	-226
ong	-227
▁from	-228
ie	-229
▁she	-230
▁bl	-231
ive	-232
ven	-233
▁go	-234
▁For	-235
▁more	-236
▁them	-237
em	-238
▁was	-239
IC	-240
out	-241
au	-242
▁sir	-243
other	-244
are	-245
oth	-246
ol	-247
▁if	-248
▁He	-249
▁now	-250
▁hat	-251
▁there	-252
▁would	-253
AN	-254
ost	-255
▁know	-256
▁can	-257
LO	-258
ind	-259
ers	-260
IUS	-261
ep	-262
self	-263
ARD	-264
▁say	-265
▁KING	-266
ather	-267
ond	-268
ate	-269
res	-270
fe	-271
▁sw	-272
▁here	-273
▁love	-274
▁their	-275
▁My	-276
▁or	-277
▁than	-278
▁br	-279
pp	-280
--	-281
▁us	-282
▁king	-283
▁they	-284
▁then	-285
all	-286
▁ar	-287
od	-288
▁let	-289
▁un	-290
ig	-291
▁wor	-292
ure	-293
ink	-294
▁may	-295
hy	-296
ame	-297
▁come	-298
fore	-299
ort	-300
▁As	-301
▁qu	-302
ook	-303
▁well	-304
el	-305
ish	-306
LI	-307
▁Whe	-308
▁j	-309
KE	-310
ves	-311
▁one	-312
▁hath	-313
irst	-314
▁make	-315
▁You	-316
▁gra	-317
reat	-318
ak	-319
ng	-320
▁must	-321
gain	-322
ound	-323
▁were	-324
▁ho	-325
▁see	-326
▁should	-327
▁like	-328
ci	-329
▁pro	-330
ue	-331
eak	-332
TIO	-333
▁sa	-334
ity	-335
▁pl	-336
▁mad	-337
▁father	-338
▁had	-339
um	-340
▁did	-341
▁upon	-342
OM	-343
ime	-344
pe	-345
▁too	-346
ice	-347
ON	-348
▁J	-349
▁dis	-350
ence	-351
▁death	-352
ward	-353
▁which	-354
▁en	-355
▁If	-356
ose	-357
own	-358
▁speak	-359
▁po	-360
▁when	-361
ful	-362
▁out	-363
▁fri	-364
▁how	-365
entle	-366
io	-367
pt	-368
un	-369
ICH	-370
▁again	-371
▁RICH	-372
▁tru	-373
OL	-374
de	-375
UKE	-376
▁DUKE	-377
man	-378
▁heart	-379
▁yet	-380
ick	-381
▁hand	-382
very	-383
▁With	-384
▁RICHARD	-385
▁who	-386
ENTIO	-387
▁Thou	-388
ign	-389
▁We	-390
▁some	-391
ance	-392
▁Which	-393
▁hon	-394
▁mar	-395
nce	-396
▁r	-397
ies	-398
▁In	-399
▁son	-400
ire	-401
▁off	-402
▁mine	-403
ist	-404
INC	-405
▁al	-406
ince	-407
har	-408
orn	-409
ack	-410
▁Why	-411
wn	-412
▁Of	-413
▁God	-414
EL	-415
▁hea	-416
▁such	-417
▁time	-418
oy	-419
▁First	-420
▁hear	-421
▁So	-422
ness	-423
▁brother	-424
ec	-425
▁these	-426
▁Cl	-427
▁blood	-428
▁ab	-429
▁ex	-430
ither	-431
▁give	-432
UE	-433
▁fo	-434
▁Is	-435
▁No	-436
▁day	-437
▁ear	-438
▁ro	-439
▁look	-440
▁think	-441
▁II	-442
▁How	-443
▁life	-444
▁tell	-445
EST	-446
ise	-447
▁ey	-448
AB	-449
eet	-450
▁where	-451
UCH	-452
▁take	-453
▁word	-454
oul	-455
▁friend	-456
▁Q	-457
ther	-458
▁This	-459
ag	-460
age	-461
LOUC	-462
▁des	-463
ESTER	-464
▁GLOUC	-465
▁GLOUCESTER	-466
ef	-467
een	-468
erv	-469
▁Come	-470
ady	-471
ust	-472
rown	-473
▁gentle	-474
ings	-475
▁Lord	-476
▁U	-477
▁ri	-478
urse	-479
ave	-480
RY	-481
ase	-482
▁Rome	-483
tis	-484
UEEN	-485
▁art	-486
▁lea	-487
▁VINC	-488
▁QUEEN	-489
▁VINCENTIO	-490
way	-491
▁OF	-492
▁war	-493
▁most	-494
▁honour	-495
▁fl	-496
▁Mar	-497
▁much	-498
UM	-499
LAN	-500
▁sl	-501
▁Where	-502
AM	-503
urn	-504
▁made	-505
▁tw	-506
ment	-507
▁fear	-508
▁hast	-509
▁Now	-510
▁Who	-511
▁bet	-512
ENRY	-513
aught	-514
▁HENRY	-515
▁cou	-516
▁great	-517
▁Be	-518
ber	-519
not	-520
▁bre	-521
ved	-522
▁never	-523
▁new	-524
▁fair	-525
cc	-526
ee	-527
ss	-528
▁af	-529
ower	-530
ap	-531
igh	-532
▁AN	-533
▁men	-534
itt	-535
aster	-536
orrow	-537
▁Your	-538
uke	-539
▁It	-540
iz	-541
ough	-542
ORK	-543
▁YORK	-544
▁any	-545
▁call	-546
▁part	-547
▁Or	-548
▁ra	-549
ation	-550
INIUS	-551
ST	-552
ide	-553
ree	-554
▁ad	-555
▁comm	-556
▁cannot	-557
▁pre	-558
▁true	-559
▁stand	-560
▁heaven	-561
▁PET	-562
▁name	-563
AU	-564
▁been	-565
▁pray	-566
old	-567
▁cl	-568
hing	-569
▁sweet	-570
DW	-571
▁EDW	-572
▁per	-573
▁ple	-574
▁EDWARD	-575
ple	-576
▁GR	-577
,--	-578
▁doth	-579
▁noble	-580
▁wr	-581
ears	-582
▁own	-583
▁LUC	-584
ouse	-585
▁done	-586
▁There	-587
ull	-588
▁tr	-589
▁way	-590
ife	-591
▁head	-592
▁other	-593
RO	-594
aw	-595
▁mean	-596
▁pres	-597
UT	-598
▁Ed	-599
▁bear	-600
red	-601
▁sc	-602
▁nor	-603
AP	-604
EO	-605
▁Ay	-606
OMEO	-607
▁When	-608
▁soul	-609
▁very	-610
▁ROMEO	-611
▁Edward	-612
ass	-613
▁An	-614
ENEN	-615
aint	-616
ving	-617
▁both	-618
▁MENEN	-619
▁night	-620
▁world	-621
▁before	-622
▁MENENIUS	-623
ace	-624
ger	-625
▁By	-626
ause	-627
▁queen	-628
li	-629
▁Let	-630
TH	-631
▁mo	-632
▁chi	-633
aughter	-634
RUCH	-635
▁Here	-636
▁Then	-637
RUCHIO	-638
▁PETRUCHIO	-639
able	-640
▁cont	-641
▁dead	-642
▁down	-643
TES	-644
▁app	-645
ite	-646
▁wh	-647
▁ke	-648
▁rem	-649
▁being	-650
per	-651
▁myself	-652
ab	-653
les	-654
▁MAR	-655
▁Than	-656
▁arm	-657
▁beg	-658
ilt	-659
ORIO	-660
LANUS	-661
▁thus	-662
▁CORIO	-663
▁leave	-664
▁CORIOLANUS	-665
▁Sec	-666
▁grace	-667
▁Second	-668
▁unt	-669
ction	-670
ress	-671
▁Nor	-672
▁eyes	-673
▁LE	-674
▁im	-675
▁mother	-676
led	-677
▁ma	-678
less	-679
▁old	-680
ran	-681
land	-682
INA	-683
▁rep	-684
itiz	-685
▁ever	-686
itizen	-687
lo	-688
ps	-689
sw	-690
▁She	-691
▁int	-692
▁live	-693
▁long	-694
▁wife	-695
▁child	-696
▁wom	-697
▁poor	-698
▁friends	-699
▁III	-700
▁away	-701
▁cons	-702
▁Go	-703
▁might	-704
eace	-705
ford	-706
nder	-707
▁Sir	-708
▁die	-709
▁stay	-710
▁comes	-711
ks	-712
oud	-713
atch	-714
wick	-715
▁War	-716
▁many	-717
▁ru	-718
▁rest	-719
▁house	-720
▁pe	-721
▁crown	-722
▁Warwick	-723
ff	-724
ows	-725
▁le	-726
▁cour	-727
Tis	-728
come	-729
ison	-730
▁His	-731
▁ent	-732
▁har	-733
▁thought	-734
LA	-735
SAB	-736
ELLA	-737
▁lie	-738
▁ISAB	-739
▁ISABELLA	-740
erc	-741
ian	-742
iss	-743
uck	-744
RAN	-745
▁set	-746
▁daughter	-747
che	-748
▁Well	-749
▁Romeo	-750
▁nothing	-751
ULI	-752
ors	-753
ONTES	-754
ULIET	-755
atter	-756
▁tong	-757
▁JULIET	-758
▁better	-759
▁LEONTES	-760
▁St	-761
▁VI	-762
▁Nay	-763
ittle	-764
▁gone	-765
▁prince	-766
rant	-767
AD	-768
ADY	-769
int	-770
ought	-771
▁LADY	-772
AL	-773
CE	-774
me	-775
ENCE	-776
well	-777
▁tri	-778
ied	-779
▁Pro	-780
▁keep	-781
▁news	-782
os	-783
▁res	-784
▁sle	-785
▁wit	-786
▁best	-787
▁against	-788
ces	-789
for	-790
hall	-791
ious	-792
▁Serv	-793
▁those	-794
ier	-795
ool	-796
hard	-797
▁SIC	-798
▁acc	-799
▁gri	-800
▁comp	-801
▁hence	-802
▁little	-803
▁Citizen	-804
▁SICINIUS	-805
▁Not	-806
▁hour	-807
▁lords	-808
▁thing	-809
une	-810
akes	-811
▁put	-812
ardon	-813
▁face	-814
lse	-815
ret	-816
sed	-817
ult	-818
▁On	-819
llow	-820
▁end	-821
▁kind	-822
EY	-823
ft	-824
▁two	-825
▁still	-826
▁young	-827
ont	-828
ork	-829
ield	-830
▁pri	-831
▁himself	-832
ud	-833
alk	-834
▁Thy	-835
▁pur	-836
▁LUCIO	-837
▁power	-838
ale	-839
ert	-840
ins	-841
▁IV	-842
▁Ric	-843
▁cha	-844
▁Richard	-845
▁CL	-846
▁sub	-847
▁count	-848
▁therefore	-849
TI	-850
cl	-851
ew	-852
▁gu	-853
ried	-854
cious	-855
iness	-856
▁dear	-857
▁else	-858
▁unto	-859
▁first	-860
▁peace	-861
▁BR	-862
▁sm	-863
ason	-864
hile	-865
▁Have	-866
▁Will	-867
▁duke	-868
▁till	-869
▁could	-870
ail	-871
ect	-872
ile	-873
uty	-874
▁co	-875
▁hus	-876
▁tra	-877
▁back	-878
▁words	-879
▁though	-880
ETH	-881
LIZ	-882
▁bid	-883
▁dre	-884
▁tre	-885
ABETH	-886
▁ELIZ	-887
▁York	-888
▁fell	-889
▁find	-890
▁need	-891
▁earth	-892
▁tongue	-893
▁ELIZABETH	-894
ius	-895
yal	-896
band	-897
ople	-898
▁lady	-899
▁thine	-900
ty	-901
IAN	-902
men	-903
eech	-904
orse	-905
▁bra	-906
▁hel	-907
▁home	-908
▁hope	-909
▁seem	-910
▁forth	-911
ark	-912
eth	-913
ray	-914
enry	-915
▁Yet	-916
▁high	-917
▁Henry	-918
▁husband	-919
vere	-920
▁Good	-921
▁right	-922
get	-923
▁chan	-924
tw	-925
ARW	-926
ICK	-927
uth	-928
▁ban	-929
▁WARW	-930
▁mind	-931
▁people	-932
▁WARWICK	-933
ds	-934
ix	-935
AST	-936
ach	-937
hip	-938
rer	-939
▁Do	-940
▁All	-941
▁che	-942
ister	-943
▁char	-944
▁conf	-945
▁show	-946
▁Shall	-947
ged	-948
▁bri	-949
▁hands	-950
HAM	-951
fort	-952
▁imp	-953
▁joy	-954
▁why	-955
▁Nurse	-956
▁cause	-957
▁master	-958
UL	-959
▁gl	-960
APUL	-961
▁law	-962
▁They	-963
▁mist	-964
▁none	-965
▁once	-966
▁said	-967
▁serv	-968
APULET	-969
▁CAPULET	-970
▁fort	-971
▁every	-972
GE	-973
IL	-974
MIO	-975
ren	-976
▁bod	-977
ousin	-978
▁bring	-979
RI	-980
bt	-981
▁dou	-982
UCK	-983
eed	-984
UTUS	-985
ates	-986
▁BUCK	-987
▁pass	-988
INGHAM	-989
▁BRUTUS	-990
▁please	-991
▁BUCKINGHAM	-992
lt	-993
BRO	-994
ESS	-995
iet	-996
ird	-997
▁BOL	-998
BROKE	-999
RANIO	-1000
▁From	-1001
▁light	-1002
▁BOLING	-1003
▁TRANIO	-1004
▁BOLINGBROKE	-1005
eel	-1006
▁wo	-1007
swer	-1008
vost	-1009
▁bes	-1010
▁nat	-1011
▁thr	-1012
▁royal	-1013
▁tears	-1014
▁whose	-1015
▁present	-1016
mb	-1017
ary	-1018
cle	-1019
its	-1020
▁Our	-1021
▁boy	-1022
▁came	-1023
▁just	-1024
▁since	-1025
lf	-1026
vy	-1027
ock	-1028
ory	-1029
roke	-1030
▁dev	-1031
▁full	-1032
▁after	-1033
▁heard	-1034
▁under	-1035
▁wrong	-1036
▁pardon	-1037
NE	-1038
GAR	-1039
pose	-1040
GARET	-1041
▁happ	-1042
▁land	-1043
▁place	-1044
▁MARGARET	-1045
ATH	-1046
ens	-1047
AMIL	-1048
▁ere	-1049
▁mis	-1050
▁King	-1051
▁last	-1052
▁state	-1053
sand	-1054
▁care	-1055
▁hold	-1056
▁kill	-1057
▁meet	-1058
▁sorrow	-1059
ORD	-1060
GELO	-1061
cent	-1062
esty	-1063
▁GRE	-1064
▁eye	-1065
ition	-1066
▁help	-1067
▁whom	-1068
▁ANGELO	-1069
▁thousand	-1070
▁Eng	-1071
▁fal	-1072
ARINA	-1073
▁less	-1074
arence	-1075
▁answer	-1076
▁follow	-1077
SC	-1078
irt	-1079
▁Sh	-1080
▁ch	-1081
cius	-1082
▁bus	-1083
▁far	-1084
▁pat	-1085
▁sun	-1086
ceive	-1087
▁KATH	-1088
▁enem	-1089
▁fool	-1090
▁weep	-1091
selves	-1092
▁about	-1093
▁shame	-1094
▁hither	-1095
▁Clarence	-1096
▁KATHARINA	-1097
iol	-1098
urde	-1099
▁fall	-1100
▁maid	-1101
▁Marcius	-1102
▁gentleman	-1103
day	-1104
▁ob	-1105
asure	-1106
▁into	-1107
▁Un	-1108
▁Up	-1109
ALUS	-1110
▁ESC	-1111
▁coun	-1112
▁hate	-1113
▁court	-1114
▁grief	-1115
▁makes	-1116
▁cousin	-1117
▁ESCALUS	-1118
▁gracious	-1119
air	-1120
▁Al	-1121
imes	-1122
ject	-1123
▁stri	-1124
▁woman	-1125
iv	-1126
ove	-1127
▁Hath	-1128
▁stre	-1129
▁turn	-1130
▁worth	-1131
▁comfort	-1132
alt	-1133
ild	-1134
ons	-1135
deed	-1136
ices	-1137
ling	-1138
▁bed	-1139
▁hum	-1140
▁DUCH	-1141
▁Duke	-1142
▁dost	-1143
▁talk	-1144
▁wilt	-1145
▁sleep	-1146
urderer	-1147
▁DUCHESS	-1148
ERC	-1149
itor	-1150
ount	-1151
pher	-1152
▁bel	-1153
▁Ange	-1154
▁body	-1155
▁over	-1156
▁i	-1157
ute	-1158
▁bu	-1159
▁Her	-1160
▁att	-1161
▁dra	-1162
▁inst	-1163
morrow	-1164
▁fault	-1165
▁sound	-1166
▁thank	-1167
▁Angelo	-1168
IA	-1169
ised	-1170
▁adv	-1171
ience	-1172
▁play	-1173
AMILLO	-1174
▁false	-1175
▁prove	-1176
▁indeed	-1177
▁CAMILLO	-1178
▁another	-1179
ily	-1180
▁vo	-1181
ieve	-1182
omet	-1183
▁has	-1184
▁ret	-1185
▁ser	-1186
▁use	-1187
▁wel	-1188
▁Even	-1189
▁deed	-1190
▁Would	-1191
▁sword	-1192
▁fellow	-1193
▁Provost	-1194
ENS	-1195
ORT	-1196
ade	-1197
ans	-1198
▁bo	-1199
▁HORT	-1200
▁even	-1201
▁pers	-1202
▁vill	-1203
▁fight	-1204
▁matter	-1205
▁HORTENS	-1206
▁fortune	-1207
RIAR	-1208
hold	-1209
▁Upon	-1210
▁sent	-1211
▁FRIAR	-1212
▁grave	-1213
▁prison	-1214
▁sovere	-1215
▁country	-1216
▁HORTENSIO	-1217
,'	-1218
STA	-1219
eal	-1220
ury	-1221
APTI	-1222
▁Are	-1223
▁cur	-1224
▁dan	-1225
▁merc	-1226
▁send	-1227
▁virt	-1228
▁BAPTI	-1229
▁doubt	-1230
▁years	-1231
▁banish	-1232
▁rather	-1233
▁BAPTISTA	-1234
YC	-1235
mp	-1236
▁Ty	-1237
▁gr	-1238
OLYC	-1239
fect	-1240
ouch	-1241
pect	-1242
▁AUT	-1243
▁COM	-1244
▁ass	-1245
▁hang	-1246
▁want	-1247
▁wish	-1248
OLYCUS	-1249
▁reven	-1250
▁truth	-1251
▁COMINIUS	-1252
▁business	-1253
▁AUTOLYCUS	-1254
.'	-1255
dd	-1256
▁At	-1257
▁CLAR	-1258
▁More	-1259
▁disc	-1260
▁lies	-1261
▁only	-1262
▁Third	-1263
▁shalt	-1264
▁reason	-1265
▁CLARENCE	-1266
ms	-1267
ere	-1268
ior	-1269
pen	-1270
ENES	-1271
▁cra	-1272
▁sea	-1273
pherd	-1274
rance	-1275
▁arms	-1276
▁stra	-1277
▁dream	-1278
▁breath	-1279
▁command	-1280
ENV	-1281
der	-1282
▁gi	-1283
OLIO	-1284
ener	-1285
▁NOR	-1286
▁lay	-1287
▁sec	-1288
▁BENV	-1289
▁prom	-1290
▁Clown	-1291
▁stran	-1292
▁Gentle	-1293
▁BENVOLIO	-1294
SP	-1295
ERO	-1296
ROSP	-1297
UMIO	-1298
▁sen	-1299
▁Take	-1300
▁holy	-1301
▁pity	-1302
▁wind	-1303
▁PROSP	-1304
▁proud	-1305
▁remem	-1306
▁somet	-1307
▁GRUMIO	-1308
▁enough	-1309
▁content	-1310
▁PROSPERO	-1311
ia	-1312
hed	-1313
ken	-1314
▁Su	-1315
ERCU	-1316
ator	-1317
▁Did	-1318
▁bea	-1319
▁Kate	-1320
▁dare	-1321
▁fare	-1322
▁sold	-1323
▁spir	-1324
▁MERCU	-1325
▁lives	-1326
▁swear	-1327
▁three	-1328
▁MERCUTIO	-1329
▁Murderer	-1330
IS	-1331
ike	-1332
eter	-1333
▁dep	-1334
▁get	-1335
▁Were	-1336
▁gods	-1337
▁tend	-1338
▁nature	-1339
▁within	-1340
▁Servant	-1341
▁villain	-1342
▁welcome	-1343
▁LUCENTIO	-1344
OMP	-1345
ars	-1346
ham	-1347
LAND	-1348
▁gre	-1349
▁saw	-1350
ester	-1351
▁POMP	-1352
▁foul	-1353
▁free	-1354
▁kiss	-1355
▁happy	-1356
▁madam	-1357
▁sister	-1358
▁things	-1359
▁mistress	-1360
▁sovereign	-1361
AUL	-1362
any	-1363
apt	-1364
att	-1365
hal	-1366
unt	-1367
ient	-1368
vers	-1369
▁Was	-1370
▁Give	-1371
▁PAUL	-1372
▁city	-1373
▁break	-1374
▁means	-1375
▁yield	-1376
▁PAULINA	-1377
▁beseech	-1378
▁subject	-1379
eft	-1380
ery	-1381
▁aw	-1382
ague	-1383
▁Say	-1384
▁den	-1385
▁mer	-1386
onder	-1387
▁Look	-1388
▁born	-1389
▁oath	-1390
gainst	-1391
gether	-1392
▁horse	-1393
▁yours	-1394
▁GREMIO	-1395
▁POMPEY	-1396
LIX	-1397
NIA	-1398
anc	-1399
▁PO	-1400
OLUM	-1401
balt	-1402
ches	-1403
usic	-1404
▁Com	-1405
▁dru	-1406
▁tem	-1407
▁fire	-1408
▁supp	-1409
▁POLIX	-1410
▁VOLUM	-1411
▁faith	-1412
▁looks	-1413
▁while	-1414
▁wound	-1415
▁bloody	-1416
▁England	-1417
▁VOLUMNIA	-1418
▁yourself	-1419
▁POLIXENES	-1420
ey	-1421
ues	-1422
INGS	-1423
▁car	-1424
▁maj	-1425
▁spo	-1426
▁win	-1427
enger	-1428
▁Fare	-1429
▁HAST	-1430
▁cond	-1431
▁requ	-1432
centio	-1433
ingman	-1434
▁common	-1435
▁traitor	-1436
▁HASTINGS	-1437
▁Servingman	-1438
by	-1439
AUR	-1440
rong	-1441
▁Can	-1442
▁May	-1443
▁def	-1444
▁lam	-1445
▁mon	-1446
broke	-1447
▁Hast	-1448
▁LAUR	-1449
▁mark	-1450
ertain	-1451
▁uncle	-1452
essenger	-1453
▁LAURENCE	-1454
▁children	-1455
BY	-1456
BER	-1457
▁Ah	-1458
form	-1459
▁Jul	-1460
▁met	-1461
▁val	-1462
▁beat	-1463
▁late	-1464
▁left	-1465
▁soon	-1466
▁sight	-1467
▁Tybalt	-1468
▁danger	-1469
▁tender	-1470
▁majesty	-1471
▁Therefore	-1472
FF	-1473
ten	-1474
use	-1475
▁Sp	-1476
LIFF	-1477
THUM	-1478
like	-1479
▁sin	-1480
▁woe	-1481
▁days	-1482
▁foot	-1483
▁save	-1484
▁seen	-1485
▁told	-1486
BERLAND	-1487
▁NORTHUM	-1488
▁warrant	-1489
▁NORTHUMBERLAND	-1490
ID	-1491
TA	-1492
rem	-1493
▁Lu	-1494
▁Pl	-1495
ides	-1496
idow	-1497
▁sad	-1498
▁does	-1499
▁gener	-1500
▁mercy	-1501
▁report	-1502
▁return	-1503
▁farewell	-1504
up	-1505
dom	-1506
hes	-1507
rel	-1508
earn	-1509
ring	-1510
ters	-1511
unes	-1512
▁sit	-1513
▁ANNE	-1514
▁deep	-1515
▁gold	-1516
▁sure	-1517
▁heavy	-1518
▁marry	-1519
▁Though	-1520
▁purpose	-1521
▁through	-1522
▁without	-1523
▁together	-1524
bl	-1525
ca	-1526
ERD	-1527
aim	-1528
ict	-1529
▁PR	-1530
INCE	-1531
cher	-1532
enty	-1533
▁Had	-1534
▁cho	-1535
▁ill	-1536
▁rec	-1537
ments	-1538
▁Clif	-1539
▁Mont	-1540
▁cold	-1541
▁ears	-1542
▁grow	-1543
▁lost	-1544
ignior	-1545
▁deser	-1546
▁nurse	-1547
▁Juliet	-1548
▁PRINCE	-1549
▁person	-1550
▁strange	-1551
▁Clifford	-1552
az	-1553
mer	-1554
ush	-1555
▁MI	-1556
▁Ri	-1557
ains	-1558
ceed	-1559
ours	-1560
ross	-1561
vent	-1562
▁Bol	-1563
▁Cam	-1564
▁Cor	-1565
▁ask	-1566
▁wat	-1567
▁Tell	-1568
▁disp	-1569
▁suff	-1570
▁liege	-1571
▁pluck	-1572
▁times	-1573
▁Boling	-1574
▁spirit	-1575
▁believe	-1576
▁thyself	-1577
▁Bolingbroke	-1578
ets	-1579
ift	-1580
▁Ha	-1581
▁Wh	-1582
▁jo	-1583
ever	-1584
▁One	-1585
▁age	-1586
▁air	-1587
▁sil	-1588
▁Away	-1589
▁Some	-1590
▁heir	-1591
▁loss	-1592
▁says	-1593
▁Whose	-1594
▁learn	-1595
▁point	-1596
▁Should	-1597
▁Signior	-1598
aid	-1599
ced	-1600
ial	-1601
ner	-1602
▁cry	-1603
▁fly	-1604
▁past	-1605
▁devil	-1606
▁friar	-1607
▁haste	-1608
▁trust	-1609
▁Coriol	-1610
▁desire	-1611
▁ground	-1612
▁instru	-1613
▁entreat	-1614
▁justice	-1615
▁Farewell	-1616
gu	-1617
sh	-1618
aud	-1619
ges	-1620
ina	-1621
ixt	-1622
ined	-1623
outh	-1624
▁Sen	-1625
▁mur	-1626
▁ord	-1627
▁vis	-1628
aking	-1629
night	-1630
▁Like	-1631
▁Pray	-1632
▁betw	-1633
▁bold	-1634
▁fast	-1635
▁near	-1636
▁found	-1637
▁slain	-1638
▁France	-1639
▁toward	-1640
▁service	-1641
▁remember	-1642
▁straight	-1643
IZ	-1644
LE	-1645
UF	-1646
LOR	-1647
▁Gl	-1648
IZEL	-1649
UFID	-1650
oman	-1651
ution	-1652
▁FLOR	-1653
▁hard	-1654
▁wear	-1655
▁AUFID	-1656
▁These	-1657
▁alone	-1658
▁curse	-1659
▁quick	-1660
▁beauty	-1661
▁strong	-1662
▁worthy	-1663
▁married	-1664
▁AUFIDIUS	-1665
▁FLORIZEL	-1666
▁Messenger	-1667
xt	-1668
ION	-1669
TON	-1670
let	-1671
▁hu	-1672
adam	-1673
ithe	-1674
ning	-1675
ured	-1676
▁See	-1677
▁bec	-1678
▁run	-1679
▁woo	-1680
audio	-1681
▁exec	-1682
▁open	-1683
▁poss	-1684
▁enemy	-1685
▁grant	-1686
▁ready	-1687
▁touch	-1688
▁Claudio	-1689
▁brought	-1690
▁general	-1691
▁revenge	-1692
!'	-1693
bs	-1694
gs	-1695
ERS	-1696
aunt	-1697
cept	-1698
ible	-1699
inks	-1700
▁fur	-1701
▁inc	-1702
▁inf	-1703
▁iss	-1704
umber	-1705
▁deli	-1706
▁duty	-1707
▁lose	-1708
▁prof	-1709
▁quar	-1710
▁canst	-1711
▁hours	-1712
▁knows	-1713
▁youth	-1714
▁charge	-1715
▁itself	-1716
▁Senator	-1717
▁confess	-1718
▁thoughts	-1719
▁Gentleman	-1720
AS	-1721
EB	-1722
pl	-1723
ua	-1724
vo	-1725
ouc	-1726
CIUS	-1727
ched	-1728
illo	-1729
ship	-1730
▁Bec	-1731
▁SEB	-1732
▁del	-1733
▁par	-1734
ithee	-1735
riage	-1736
▁desp	-1737
▁dist	-1738
▁feel	-1739
▁morn	-1740
▁read	-1741
ASTIAN	-1742
▁Glouc	-1743
▁Madam	-1744
▁speed	-1745
▁Master	-1746
▁stands	-1747
▁streng	-1748
▁twenty	-1749
▁Against	-1750
▁MARCIUS	-1751
▁Montague	-1752
▁Shepherd	-1753
▁SEBASTIAN	-1754
OW	-1755
op	-1756
eep	-1757
olk	-1758
oop	-1759
ump	-1760
▁Pr	-1761
cess	-1762
▁div	-1763
▁jud	-1764
▁fore	-1765
▁half	-1766
▁hell	-1767
▁mock	-1768
▁post	-1769
ingham	-1770
▁field	-1771
▁resol	-1772
fection	-1773
▁behold	-1774
▁Camillo	-1775
▁counsel	-1776
▁fearful	-1777
no	-1778
DEL	-1779
ads	-1780
alm	-1781
ols	-1782
▁Bo	-1783
▁ye	-1784
osom	-1785
▁cut	-1786
▁dam	-1787
▁min	-1788
▁ter	-1789
DELLO	-1790
ortal	-1791
▁BION	-1792
▁Buck	-1793
▁Till	-1794
▁batt	-1795
▁each	-1796
▁trib	-1797
▁work	-1798
▁wret	-1799
▁bosom	-1800
▁bound	-1801
▁known	-1802
▁short	-1803
▁hearts	-1804
▁honest	-1805
▁Hastings	-1806
▁marriage	-1807
▁BIONDELLO	-1808
▁Buckingham	-1809
▁Gloucester	-1810
of	-1811
sc	-1812
rah	-1813
the	-1814
▁ve	-1815
ench	-1816
folk	-1817
iers	-1818
ones	-1819
pare	-1820
▁Cap	-1821
▁ten	-1822
▁tit	-1823
▁whi	-1824
▁Thus	-1825
▁Vols	-1826
▁dish	-1827
▁draw	-1828
▁harm	-1829
▁seek	-1830
▁suit	-1831
▁tale	-1832
▁guilt	-1833
▁serve	-1834
▁widow	-1835
▁women	-1836
▁attend	-1837
▁murder	-1838
▁strike	-1839
▁voices	-1840
▁wonder	-1841
▁Norfolk	-1842
▁company	-1843
▁highness	-1844
▁something	-1845
OP	-1846
Tw	-1847
▁CA	-1848
▁ag	-1849
ERLE	-1850
hood	-1851
most	-1852
▁AUM	-1853
▁bur	-1854
▁cor	-1855
▁sat	-1856
TONIO	-1857
ander	-1858
ished	-1859
▁knew	-1860
▁pret	-1861
▁side	-1862
▁sing	-1863
▁didst	-1864
▁watch	-1865
▁change	-1866
▁loving	-1867
▁ANTONIO	-1868
▁AUMERLE	-1869
▁heavens	-1870
▁Lucentio	-1871
▁strength	-1872
▁gentlemen	-1873
ZA	-1874
ONZA	-1875
ents	-1876
▁Pet	-1877
▁Wel	-1878
▁act	-1879
▁aff	-1880
▁bit	-1881
▁Bian	-1882
▁Lanc	-1883
▁Tran	-1884
▁sake	-1885
▁stir	-1886
▁wast	-1887
ONZALO	-1888
▁Marry	-1889
▁brave	-1890
▁cloud	-1891
▁enter	-1892
ethinks	-1893
▁GONZALO	-1894
▁enemies	-1895
▁pleasure	-1896
▁Lancaster	-1897
bly	-1898
fid	-1899
ils	-1900
rew	-1901
▁Sw	-1902
▁dr	-1903
▁ty	-1904
▁wa	-1905
ives	-1906
oose	-1907
▁HER	-1908
▁Pom	-1909
▁Unt	-1910
▁ext	-1911
▁gar	-1912
▁pie	-1913
▁pra	-1914
▁Lady	-1915
▁Most	-1916
▁begg	-1917
▁chee	-1918
▁next	-1919
▁pale	-1920
▁sign	-1921
ceived	-1922
▁breat	-1923
▁close	-1924
▁gates	-1925
▁music	-1926
▁souls	-1927
▁title	-1928
▁Bianca	-1929
▁coming	-1930
▁course	-1931
▁suffer	-1932
▁thanks	-1933
▁withal	-1934
▁deliver	-1935
be	-1936
AUD	-1937
ats	-1938
els	-1939
▁Au	-1940
▁Ch	-1941
▁sk	-1942
etch	-1943
vour	-1944
▁abs	-1945
▁fit	-1946
AUDIO	-1947
MIONE	-1948
claim	-1949
oward	-1950
▁Rich	-1951
▁forg	-1952
▁grie	-1953
▁jest	-1954
▁lips	-1955
▁rich	-1956
▁sick	-1957
▁weak	-1958
▁CLIFF	-1959
▁Petru	-1960
▁order	-1961
▁plain	-1962
▁become	-1963
▁either	-1964
▁CLAUDIO	-1965
▁CLIFFORD	-1966
▁HERMIONE	-1967
▁patience	-1968
▁themselves	-1969
DA	-1970
isf	-1971
kes	-1972
lly	-1973
oof	-1974
ses	-1975
urp	-1976
▁EL	-1977
▁JO	-1978
▁ac	-1979
arry	-1980
chio	-1981
east	-1982
irth	-1983
race	-1984
rest	-1985
ries	-1986
twas	-1987
▁Bes	-1988
▁reg	-1989
▁ven	-1990
▁wis	-1991
RANDA	-1992
ready	-1993
twere	-1994
▁Call	-1995
▁LORD	-1996
▁Make	-1997
▁cast	-1998
▁forb	-1999
▁prop	-2000
▁same	-2001
▁took	-2002
▁wall	-2003
fidius	-2004
▁Being	-2005
▁Since	-2006
▁along	-2007
▁cheer	-2008
▁merry	-2009
▁sworn	-2010
▁worse	-2011
▁Tranio	-2012
▁breast	-2013
▁consul	-2014
▁forget	-2015
▁poison	-2016
▁virtue	-2017
▁MIRANDA	-2018
▁further	-2019
▁Aufidius	-2020
▁Petruchio	-2021
HN	-2022
cy	-2023
SON	-2024
lst	-2025
▁Re	-2026
▁cr	-2027
▁du	-2028
▁ta	-2029
ally	-2030
ions	-2031
rows	-2032
rust	-2033
vern	-2034
▁bad	-2035
▁emb	-2036
▁enc	-2037
▁red	-2038
▁wed	-2039
▁Alas	-2040
▁JOHN	-2041
▁book	-2042
▁dire	-2043
▁four	-2044
▁gave	-2045
▁move	-2046
▁self	-2047
▁soft	-2048
▁wise	-2049
▁begin	-2050
▁given	-2051
▁issue	-2052
▁liber	-2053
▁loves	-2054
▁mouth	-2055
▁battle	-2056
▁office	-2057
▁already	-2058
▁consent	-2059
▁morning	-2060
▁request	-2061
▁Hereford	-2062
▁dangerous	-2063
nk	-2064
pes	-2065
▁Ar	-2066
anus	-2067
dden	-2068
each	-2069
fter	-2070
icer	-2071
mber	-2072
mond	-2073
orge	-2074
uous	-2075
used	-2076
▁Yes	-2077
▁exp	-2078
▁foe	-2079
▁gro	-2080
▁lad	-2081
▁pay	-2082
▁burn	-2083
▁goes	-2084
▁sons	-2085
▁succ	-2086
▁trou	-2087
▁Speak	-2088
▁Tower	-2089
▁black	-2090
▁feast	-2091
▁frown	-2092
▁Before	-2093
▁satisf	-2094
▁wounds	-2095
▁between	-2096
▁neither	-2097
▁quarrel	-2098
▁Richmond	-2099
▁soldiers	-2100
NT	-2101
awd	-2102
hem	-2103
irm	-2104
ots	-2105
▁Ab	-2106
aret	-2107
aris	-2108
chan	-2109
empt	-2110
ging	-2111
ires	-2112
rist	-2113
ting	-2114
ures	-2115
▁bar	-2116
▁dro	-2117
▁est	-2118
▁hot	-2119
▁mal	-2120
▁und	-2121
TESBY	-2122
garet	-2123
owers	-2124
▁Must	-2125
▁Such	-2126
▁case	-2127
▁dark	-2128
▁priv	-2129
▁sigh	-2130
▁thri	-2131
▁vict	-2132
▁bless	-2133
▁bride	-2134
▁brief	-2135
▁often	-2136
▁water	-2137
▁Unless	-2138
▁having	-2139
▁speech	-2140
▁thence	-2141
▁Because	-2142
▁CATESBY	-2143
▁Welcome	-2144
▁servant	-2145
▁presence	-2146
po	-2147
ILI	-2148
emn	-2149
ona	-2150
▁ev	-2151
alth	-2152
ends	-2153
▁ble	-2154
▁bow	-2155
▁got	-2156
▁pen	-2157
▁sum	-2158
cient	-2159
ondon	-2160
▁Bapt	-2161
▁Both	-2162
▁GREY	-2163
▁Keep	-2164
▁Whom	-2165
▁deny	-2166
▁town	-2167
▁wars	-2168
▁Saint	-2169
▁Their	-2170
▁compl	-2171
▁dread	-2172
▁inter	-2173
▁kings	-2174
▁loved	-2175
▁seems	-2176
▁spoke	-2177
▁visit	-2178
▁voice	-2179
▁London	-2180
▁mighty	-2181
▁mortal	-2182
▁throne	-2183
▁Baptist	-2184
▁flatter	-2185
▁respect	-2186
▁Margaret	-2187
▁Coriolanus	-2188
CA	-2189
IV	-2190
ip	-2191
so	-2192
bed	-2193
ern	-2194
oun	-2195
▁De	-2196
▁Ge	-2197
ILIA	-2198
iant	-2199
ided	-2200
ired	-2201
ourn	-2202
ught	-2203
▁Ere	-2204
▁RIV	-2205
▁bab	-2206
▁bro	-2207
▁buy	-2208
▁cap	-2209
▁col	-2210
▁fra	-2211
▁hur	-2212
▁vow	-2213
IANCA	-2214
▁Isab	-2215
▁Lest	-2216
▁prot	-2217
▁safe	-2218
ainted	-2219
▁Paris	-2220
▁deeds	-2221
▁knock	-2222
▁BIANCA	-2223
▁George	-2224
▁RIVERS	-2225
▁action	-2226
▁appear	-2227
▁bitter	-2228
▁dishon	-2229
▁sudden	-2230
▁ancient	-2231
▁chamber	-2232
▁prayers	-2233
▁promise	-2234
▁worship	-2235
▁Baptista	-2236
▁princely	-2237
ls	-2238
BOW	-2239
cks	-2240
esh	-2241
now	-2242
ura	-2243
▁pu	-2244
AUNT	-2245
ated	-2246
lish	-2247
nown	-2248
oney	-2249
resh	-2250
urch	-2251
▁ang	-2252
▁ign	-2253
▁lim	-2254
▁opp	-2255
▁reb	-2256
▁sac	-2257
essed	-2258
otion	-2259
right	-2260
stand	-2261
▁bawd	-2262
▁lead	-2263
▁rage	-2264
▁viol	-2265
antage	-2266
▁ELBOW	-2267
▁GAUNT	-2268
▁Roman	-2269
▁Stand	-2270
▁appro	-2271
▁creat	-2272
▁cross	-2273
▁fetch	-2274
▁flesh	-2275
▁heads	-2276
▁scorn	-2277
▁coward	-2278
▁lament	-2279
▁triump	-2280
▁kingdom	-2281
▁patient	-2282
▁prepare	-2283
▁success	-2284
▁valiant	-2285
▁witness	-2286
▁presently	-2287
UR	-2288
to	-2289
▁3	-2290
GUE	-2291
iff	-2292
ler	-2293
urs	-2294
▁Bl	-2295
▁Jo	-2296
▁Ox	-2297
▁TY	-2298
▁ow	-2299
ONTA	-2300
aken	-2301
mand	-2302
sper	-2303
▁cle	-2304
▁eat	-2305
▁ins	-2306
▁lab	-2307
▁unw	-2308
antag	-2309
ensio	-2310
ities	-2311
itted	-2312
▁Hort	-2313
▁Merc	-2314
▁gall	-2315
▁kins	-2316
▁lack	-2317
▁moon	-2318
▁prin	-2319
▁scar	-2320
▁wash	-2321
▁MONTA	-2322
▁Think	-2323
▁drink	-2324
▁least	-2325
▁offer	-2326
▁slave	-2327
▁throw	-2328
▁Christ	-2329
▁Oxford	-2330
▁defend	-2331
▁faults	-2332
▁secret	-2333
▁forward	-2334
▁prithee	-2335
▁MONTAGUE	-2336
▁tribunes	-2337
▁Hortensio	-2338
ac	-2339
als	-2340
bit	-2341
ees	-2342
ley	-2343
pey	-2344
ued	-2345
▁id	-2346
aked	-2347
feit	-2348
host	-2349
ines	-2350
king	-2351
ully	-2352
vest	-2353
ying	-2354
▁Con	-2355
▁Gre	-2356
▁Kat	-2357
▁Whi	-2358
▁ben	-2359
▁fie	-2360
▁mid	-2361
▁nay	-2362
▁occ	-2363
▁sur	-2364
▁Doth	-2365
▁Hark	-2366
▁damn	-2367
▁dest	-2368
▁hide	-2369
▁writ	-2370
asters	-2371
harina	-2372
▁Bohem	-2373
▁North	-2374
▁beast	-2375
▁small	-2376
▁Pompey	-2377
▁almost	-2378
▁chance	-2379
▁depart	-2380
▁pretty	-2381
▁possess	-2382
▁thither	-2383
umberland	-2384
▁subjects	-2385
▁Katharina	-2386
▁execution	-2387
▁slaughter	-2388
▁Northumberland	-2389
AT	-2390
RG	-2391
ITA	-2392
arl	-2393
aul	-2394
rum	-2395
umb	-2396
▁Ad	-2397
▁Am	-2398
▁Br	-2399
▁Ca	-2400
▁Ex	-2401
▁ut	-2402
hind	-2403
oint	-2404
then	-2405
ural	-2406
▁eas	-2407
inger	-2408
ingly	-2409
ledge	-2410
▁Hold	-2411
▁PERD	-2412
▁Paul	-2413
▁VIRG	-2414
▁base	-2415
▁fill	-2416
▁fond	-2417
▁form	-2418
▁glad	-2419
▁inno	-2420
▁pain	-2421
▁stru	-2422
▁tear	-2423
▁wert	-2424
cience	-2425
perate	-2426
▁Peace	-2427
▁Sweet	-2428
▁birth	-2429
▁hadst	-2430
▁trump	-2431
▁usurp	-2432
▁awhile	-2433
▁favour	-2434
▁goodly	-2435
▁living	-2436
▁whence	-2437
▁Bohemia	-2438
▁PERDITA	-2439
▁certain	-2440
▁hearing	-2441
▁offence	-2442
▁perform	-2443
▁proceed	-2444
▁quickly	-2445
▁VIRGILIA	-2446
▁virtuous	-2447
LY	-2448
ze	-2449
dge	-2450
eds	-2451
eem	-2452
raw	-2453
ror	-2454
▁ay	-2455
▁ca	-2456
▁ur	-2457
IANA	-2458
ding	-2459
iest	-2460
omes	-2461
orth	-2462
over	-2463
▁Off	-2464
▁SLY	-2465
▁Yea	-2466
▁adm	-2467
▁inj	-2468
▁pit	-2469
▁shi	-2470
▁tor	-2471
edant	-2472
force	-2473
isure	-2474
ustom	-2475
▁Stay	-2476
▁fier	-2477
▁knee	-2478
▁mild	-2479
▁shad	-2480
▁slew	-2481
▁walk	-2482
▁wild	-2483
astard	-2484
▁angry	-2485
▁blows	-2486
▁forsw	-2487
▁kneel	-2488
▁match	-2489
▁pleas	-2490
▁quiet	-2491
▁worst	-2492
▁Isabel	-2493
▁church	-2494
▁guilty	-2495
▁lawful	-2496
▁MARIANA	-2497
▁greater	-2498
▁leisure	-2499
▁soldier	-2500
▁treason	-2501
▁weeping	-2502
▁deserved	-2503
▁affection	-2504
gg	-2505
arn	-2506
awn	-2507
gue	-2508
joy	-2509
ked	-2510
med	-2511
ony	-2512
ual	-2513
vol	-2514
zen	-2515
▁ST	-2516
▁Tw	-2517
▁ap	-2518
▁em	-2519
ARIS	-2520
adua	-2521
ames	-2522
ighb	-2523
read	-2524
rupt	-2525
▁Bel	-2526
▁Men	-2527
▁Out	-2528
▁fam	-2529
▁hap	-2530
▁med	-2531
▁mod	-2532
▁nob	-2533
▁sho	-2534
▁unc	-2535
▁unk	-2536
▁won	-2537
ended	-2538
eness	-2539
fully	-2540
remio	-2541
rumio	-2542
▁Mist	-2543
▁blow	-2544
▁doom	-2545
▁fled	-2546
▁list	-2547
▁neck	-2548
▁sole	-2549
▁year	-2550
▁PARIS	-2551
▁Padua	-2552
▁Watch	-2553
▁While	-2554
▁ignor	-2555
▁march	-2556
▁needs	-2557
▁reign	-2558
▁sense	-2559
▁shows	-2560
antagen	-2561
itizens	-2562
osition	-2563
▁Gremio	-2564
▁Grumio	-2565
▁behind	-2566
▁clouds	-2567
▁contin	-2568
▁encoun	-2569
▁forbid	-2570
▁govern	-2571
▁ladies	-2572
▁letter	-2573
▁second	-2574
▁speaks	-2575
▁English	-2576
▁because	-2577
▁breathe	-2578
▁condemn	-2579
▁letters	-2580
▁liberty	-2581
▁measure	-2582
▁trouble	-2583
▁wouldst	-2584
▁prisoner	-2585
▁sentence	-2586
▁shepherd	-2587
▁Plantagen	-2588
▁dishonour	-2589
▁ourselves	-2590
▁banishment	-2591
:'	-2592
▁X	-2593
dle	-2594
ize	-2595
oor	-2596
oss	-2597
rue	-2598
vel	-2599
acle	-2600
aves	-2601
ider	-2602
iles	-2603
rous	-2604
ster	-2605
▁Ant	-2606
▁Hea	-2607
▁Int	-2608
▁Too	-2609
▁big	-2610
▁cru	-2611
▁dog	-2612
▁dry	-2613
▁lan	-2614
▁mut	-2615
▁oft	-2616
▁pet	-2617
▁ref	-2618
aring	-2619
ators	-2620
ndred	-2621
▁Fear	-2622
▁five	-2623
▁held	-2624
▁join	-2625
▁laid	-2626
▁note	-2627
▁obey	-2628
▁seat	-2629
▁sort	-2630
▁stor	-2631
▁temp	-2632
▁vain	-2633
▁womb	-2634
▁Gaunt	-2635
▁PETER	-2636
▁above	-2637
▁aside	-2638
▁bones	-2639
▁drunk	-2640
▁fresh	-2641
▁grand	-2642
▁lived	-2643
▁noise	-2644
▁piece	-2645
▁rough	-2646
▁steal	-2647
▁Sirrah	-2648
▁appare	-2649
▁choose	-2650
▁golden	-2651
▁longer	-2652
▁morrow	-2653
▁remain	-2654
▁hundred	-2655
▁prosper	-2656
▁victory	-2657
▁dispatch	-2658
▁proclaim	-2659
▁conscience	-2660
▁Plantagenet	-2661
bb	-2662
hn	-2663
ny	-2664
ts	-2665
!--	-2666
ART	-2667
WIS	-2668
ban	-2669
ety	-2670
ieu	-2671
ott	-2672
rim	-2673
set	-2674
ume	-2675
vey	-2676
▁En	-2677
▁Fa	-2678
▁Me	-2679
▁Sc	-2680
▁XI	-2681
▁ef	-2682
RIEL	-2683
ceit	-2684
erle	-2685
iled	-2686
ular	-2687
ulet	-2688
▁DOR	-2689
▁Per	-2690
▁exc	-2691
▁ind	-2692
▁lau	-2693
▁len	-2694
▁low	-2695
▁saf	-2696
▁sch	-2697
▁sto	-2698
▁sus	-2699
asion	-2700
inius	-2701
lease	-2702
ounds	-2703
posed	-2704
uthor	-2705
▁Earl	-2706
▁Hear	-2707
▁LART	-2708
▁Unto	-2709
▁bend	-2710
▁fine	-2711
▁lust	-2712
▁obed	-2713
▁purs	-2714
▁shed	-2715
▁tent	-2716
▁warm	-2717
▁woes	-2718
atesby	-2719
icious	-2720
▁ARIEL	-2721
▁Could	-2722
▁LEWIS	-2723
▁bears	-2724
▁broke	-2725
▁conqu	-2726
▁doing	-2727
▁drown	-2728
▁glory	-2729
▁knees	-2730
▁lands	-2731
▁pride	-2732
▁saint	-2733
▁stain	-2734
▁steel	-2735
▁stood	-2736
▁swift	-2737
▁venge	-2738
▁double	-2739
▁effect	-2740
▁forgot	-2741
▁labour	-2742
▁revere	-2743
▁threat	-2744
▁wisdom	-2745
▁Capulet	-2746
▁Catesby	-2747
▁LARTIUS	-2748
▁blessed	-2749
▁counter	-2750
▁despair	-2751
▁kinsman	-2752
▁slander	-2753
▁towards	-2754
▁Watchman	-2755
▁citizens	-2756
▁precious	-2757
▁desperate	-2758
▁encounter	-2759
▁entertain	-2760
▁knowledge	-2761
▁yourselves	-2762
;'	-2763
AMP	-2764
TIS	-2765
ang	-2766
irl	-2767
owb	-2768
ude	-2769
uff	-2770
▁fe	-2771
cted	-2772
ease	-2773
iful	-2774
rent	-2775
vail	-2776
▁Aum	-2777
▁CUR	-2778
▁Dis	-2779
▁Fri	-2780
▁Ver	-2781
▁eld	-2782
▁fat	-2783
▁few	-2784
▁fru	-2785
▁pun	-2786
▁ran	-2787
▁uns	-2788
eterm	-2789
gment	-2790
iance	-2791
ility	-2792
itors	-2793
rence	-2794
▁Cons	-2795
▁John	-2796
▁Mowb	-2797
▁SAMP	-2798
▁abro	-2799
▁army	-2800
▁capt	-2801
▁corn	-2802
▁died	-2803
▁foll	-2804
▁hair	-2805
▁kept	-2806
▁seal	-2807
▁sour	-2808
▁stud	-2809
ations	-2810
estion	-2811
ointed	-2812
ontent	-2813
▁alive	-2814
▁const	-2815
▁contr	-2816
▁dance	-2817
▁enjoy	-2818
▁guess	-2819
▁guest	-2820
▁money	-2821
▁mount	-2822
▁plant	-2823
▁quoth	-2824
▁remed	-2825
▁sever	-2826
▁white	-2827
▁CURTIS	-2828
▁Keeper	-2829
▁Pedant	-2830
▁Within	-2831
▁author	-2832
▁beggar	-2833
▁cheeks	-2834
▁deadly	-2835
▁determ	-2836
▁fought	-2837
▁health	-2838
▁manner	-2839
▁struck	-2840
▁Aumerle	-2841
▁Mowbray	-2842
▁SAMPSON	-2843
▁bastard	-2844
▁flowers	-2845
▁honours	-2846
▁masters	-2847
▁lordship	-2848
▁methinks	-2849
▁promised	-2850
▁wretched	-2851
▁understand	-2852
BU	-2853
ne	-2854
:--	-2855
GON	-2856
LEY	-2857
ash	-2858
den	-2859
ief	-2860
mit	-2861
ppy	-2862
tle	-2863
▁EX	-2864
▁Fl	-2865
▁Ne	-2866
BURY	-2867
bury	-2868
ewis	-2869
head	-2870
ited	-2871
osed	-2872
reed	-2873
utio	-2874
ways	-2875
▁Put	-2876
▁aid	-2877
▁deg	-2878
▁pal	-2879
▁rot	-2880
▁sim	-2881
▁try	-2882
GONUS	-2883
ament	-2884
ounce	-2885
▁ANTI	-2886
▁Mine	-2887
▁Poor	-2888
▁cred	-2889
▁gent	-2890
▁prov	-2891
orious	-2892
▁Lewis	-2893
▁among	-2894
▁calls	-2895
▁cried	-2896
▁cruel	-2897
▁early	-2898
▁going	-2899
▁greet	-2900
▁guard	-2901
▁judge	-2902
▁liest	-2903
▁moved	-2904
▁seven	-2905
▁shake	-2906
▁spent	-2907
▁stars	-2908
▁teach	-2909
▁truly	-2910
▁Either	-2911
▁Heaven	-2912
▁Pardon	-2913
▁demand	-2914
▁dreams	-2915
▁extrem	-2916
▁humble	-2917
▁neighb	-2918
▁priest	-2919
▁scarce	-2920
▁summer	-2921
▁valour	-2922
▁wretch	-2923
▁account	-2924
▁charity	-2925
▁foolish	-2926
▁herself	-2927
▁kindred	-2928
▁officer	-2929
▁triumph	-2930
▁whether	-2931
▁Citizens	-2932
▁Mercutio	-2933
▁brothers	-2934
▁ANTIGONUS	-2935
▁honourable	-2936
BR	-2937
lp	-2938
ATC	-2939
BRA	-2940
ask	-2941
iew	-2942
ify	-2943
pir	-2944
roy	-2945
▁ba	-2946
▁ga	-2947
Twas	-2948
ians	-2949
ites	-2950
leep	-2951
mble	-2952
▁Bet	-2953
▁Bid	-2954
▁add	-2955
▁cir	-2956
▁din	-2957
▁rid	-2958
▁unf	-2959
▁yea	-2960
arted	-2961
ating	-2962
house	-2963
ining	-2964
orthy	-2965
under	-2966
▁Made	-2967
▁Mars	-2968
▁Once	-2969
▁RATC	-2970
▁anon	-2971
▁beha	-2972
▁bids	-2973
▁dism	-2974
▁ease	-2975
▁envy	-2976
▁fart	-2977
▁hung	-2978
▁idle	-2979
▁imag	-2980
▁ours	-2981
▁pack	-2982
▁rise	-2983
▁thro	-2984
▁view	-2985
▁wail	-2986
though	-2987
▁Alack	-2988
▁Faith	-2989
▁Harry	-2990
▁Music	-2991
▁Never	-2992
▁benef	-2993
▁blame	-2994
▁chast	-2995
▁crave	-2996
▁dwell	-2997
▁faint	-2998
▁faire	-2999
▁force	-3000
▁glass	-3001
▁laugh	-3002
▁miser	-3003
▁month	-3004
▁party	-3005
▁stone	-3006
▁subst	-3007
▁trial	-3008
▁walls	-3009
▁weary	-3010
▁abroad	-3011
▁bright	-3012
▁custom	-3013
▁malice	-3014
▁others	-3015
▁thinks	-3016
▁winter	-3017
▁Volsces	-3018
▁butcher	-3019
▁fellows	-3020
▁private	-3021
▁provost	-3022
▁thereof	-3023
▁Cominius	-3024
▁RATCLIFF	-3025
▁kindness	-3026
▁minister	-3027
▁condition	-3028
▁satisfied	-3029
▁vengeance	-3030
▁wherefore	-3031
ALT	-3032
HOP	-3033
amp	-3034
ope	-3035
BALT	-3036
cell	-3037
enes	-3038
lock	-3039
ners	-3040
omas	-3041
rees	-3042
scal	-3043
vell	-3044
with	-3045
▁Des	-3046
▁Fie	-3047
▁Rut	-3048
▁Vin	-3049
▁bef	-3050
▁env	-3051
▁god	-3052
▁hol	-3053
▁rel	-3054
▁smo	-3055
▁unb	-3056
▁unl	-3057
▁unp	-3058
▁ver	-3059
▁wag	-3060
▁wre	-3061
ANLEY	-3062
ISHOP	-3063
ailor	-3064
allow	-3065
antua	-3066
eless	-3067
icked	-3068
ident	-3069
orous	-3070
rench	-3071
▁Barn	-3072
▁Show	-3073
▁True	-3074
▁acqu	-3075
▁arri	-3076
▁bite	-3077
▁boot	-3078
▁deal	-3079
▁dull	-3080
▁easy	-3081
▁evil	-3082
▁firm	-3083
▁foes	-3084
▁gown	-3085
▁incl	-3086
▁lest	-3087
▁meat	-3088
▁root	-3089
▁vice	-3090
▁vile	-3091
▁After	-3092
▁Hence	-3093
▁Lords	-3094
▁Peter	-3095
▁Under	-3096
▁blind	-3097
▁concl	-3098
▁corse	-3099
▁cover	-3100
▁fruit	-3101
▁mayst	-3102
▁quite	-3103
▁shore	-3104
▁shrew	-3105
▁sport	-3106
▁wench	-3107
▁Mantua	-3108
▁Please	-3109
▁TYBALT	-3110
▁Thomas	-3111
▁Whilst	-3112
▁afford	-3113
▁convey	-3114
▁deputy	-3115
▁excuse	-3116
▁flower	-3117
▁former	-3118
▁humour	-3119
▁prophe	-3120
▁school	-3121
▁swords	-3122
▁tyrant	-3123
▁Corioli	-3124
▁Paulina	-3125
▁Rutland	-3126
▁STANLEY	-3127
▁changed	-3128
▁counten	-3129
▁honesty	-3130
▁tongues	-3131
▁Methinks	-3132
▁judgment	-3133
▁question	-3134
▁received	-3135
▁Vincentio	-3136
'?	-3137
AK	-3138
ek	-3139
AND	-3140
HOM	-3141
ead	-3142
llo	-3143
she	-3144
und	-3145
▁Lo	-3146
AKEN	-3147
aper	-3148
azed	-3149
ered	-3150
ilia	-3151
omer	-3152
ract	-3153
rate	-3154
rift	-3155
roth	-3156
vish	-3157
▁Art	-3158
▁Ind	-3159
▁Sic	-3160
▁Tut	-3161
▁spe	-3162
HOMAS	-3163
acher	-3164
anley	-3165
arden	-3166
cians	-3167
ement	-3168
rison	-3169
twixt	-3170
ursed	-3171
woman	-3172
▁Dost	-3173
▁Jove	-3174
▁Love	-3175
▁Wilt	-3176
▁brow	-3177
▁circ	-3178
▁cure	-3179
▁disg	-3180
▁door	-3181
▁dust	-3182
▁fain	-3183
▁feed	-3184
▁gift	-3185
▁girl	-3186
▁leng	-3187
▁nose	-3188
▁stab	-3189
▁stop	-3190
ealous	-3191
idings	-3192
▁Caius	-3193
▁Death	-3194
▁Friar	-3195
▁blest	-3196
▁brows	-3197
▁fiery	-3198
▁ghost	-3199
▁green	-3200
▁gross	-3201
▁grown	-3202
▁joint	-3203
▁knave	-3204
▁pains	-3205
▁proof	-3206
▁sheep	-3207
▁spake	-3208
▁stoop	-3209
▁taken	-3210
▁twice	-3211
▁tyran	-3212
▁BRAKEN	-3213
▁Prince	-3214
▁THOMAS	-3215
▁Verona	-3216
▁affair	-3217
▁always	-3218
▁buried	-3219
▁choice	-3220
▁divine	-3221
▁finger	-3222
▁import	-3223
▁leaves	-3224
▁necess	-3225
▁remedy	-3226
▁repent	-3227
▁sacred	-3228
▁safety	-3229
▁senate	-3230
▁sirrah	-3231
▁spring	-3232
▁undert	-3233
▁whilst	-3234
▁wicked	-3235
▁wither	-3236
▁wrongs	-3237
▁Besides	-3238
▁Brother	-3239
▁Stanley	-3240
▁embrace	-3241
▁prevail	-3242
▁prevent	-3243
▁reasons	-3244
▁silence	-3245
▁therein	-3246
▁thunder	-3247
▁Mistress	-3248
▁creature	-3249
▁innocent	-3250
▁occasion	-3251
▁perceive	-3252
▁traitors	-3253
▁BRAKENBURY	-3254
?'	-3255
jo	-3256
mn	-3257
sp	-3258
GOR	-3259
ONE	-3260
STR	-3261
eld	-3262
hys	-3263
loy	-3264
nat	-3265
oly	-3266
omp	-3267
pin	-3268
shi	-3269
▁AE	-3270
▁OV	-3271
▁ed	-3272
▁es	-3273
ERBY	-3274
GORY	-3275
aced	-3276
anch	-3277
aste	-3278
ault	-3279
elve	-3280
hant	-3281
itol	-3282
oard	-3283
orry	-3284
unts	-3285
▁Apo	-3286
▁avo	-3287
▁cre	-3288
▁dec	-3289
▁eag	-3290
▁ele	-3291
▁emp	-3292
▁lar	-3293
▁rob	-3294
▁shr	-3295
ctise	-3296
enius	-3297
hysic	-3298
inous	-3299
▁Turn	-3300
▁bark	-3301
▁drop	-3302
▁empt	-3303
▁fury	-3304
▁rock	-3305
▁rude	-3306
▁sail	-3307
▁shar	-3308
▁ship	-3309
▁sits	-3310
▁used	-3311
▁went	-3312
ERDONE	-3313
STRESS	-3314
ardine	-3315
edious	-3316
othing	-3317
unning	-3318
▁DERBY	-3319
▁Somer	-3320
▁adieu	-3321
▁allow	-3322
▁anger	-3323
▁belly	-3324
▁cares	-3325
▁cheek	-3326
▁claim	-3327
▁condu	-3328
▁drawn	-3329
▁fares	-3330
▁langu	-3331
▁loath	-3332
▁loyal	-3333
▁maids	-3334
▁mayor	-3335
▁plead	-3336
▁round	-3337
▁smile	-3338
▁tempt	-3339
▁troth	-3340
▁utter	-3341
▁weeds	-3342
▁wings	-3343
▁Having	-3344
▁Indeed	-3345
▁Myself	-3346
▁assist	-3347
▁broken	-3348
▁design	-3349
▁fright	-3350
▁garden	-3351
▁hollow	-3352
▁inform	-3353
▁knight	-3354
▁oracle	-3355
▁plague	-3356
▁prayer	-3357
▁renown	-3358
▁rotten	-3359
▁stones	-3360
▁wanton	-3361
aughters	-3362
▁Capitol	-3363
▁GREGORY	-3364
▁Prithee	-3365
▁Wherein	-3366
▁Without	-3367
▁absence	-3368
▁commend	-3369
▁delight	-3370
▁deserve	-3371
▁despite	-3372
▁profess	-3373
▁violent	-3374
▁wherein	-3375
▁MISTRESS	-3376
▁Menenius	-3377
▁OVERDONE	-3378
▁Somerset	-3379
▁deceived	-3380
▁ignorant	-3381
▁imprison	-3382
▁practise	-3383
▁treacher	-3384
▁trumpets	-3385
▁Barnardine	-3386
▁countenance	-3387
XF	-3388
MON	-3389
act	-3390
aze	-3391
cha	-3392
esy	-3393
isa	-3394
mon	-3395
pet	-3396
ALER	-3397
MOND	-3398
ards	-3399
ashi	-3400
cend	-3401
draw	-3402
eeth	-3403
eous	-3404
haps	-3405
held	-3406
ione	-3407
ises	-3408
ongs	-3409
othe	-3410
rand	-3411
rehe	-3412
semb	-3413
utes	-3414
▁Lea	-3415
▁OXF	-3416
▁Pol	-3417
▁Pre	-3418
▁Res	-3419
▁SOM	-3420
▁Sha	-3421
▁aim	-3422
▁amb	-3423
▁det	-3424
▁dew	-3425
▁due	-3426
▁dur	-3427
▁hid	-3428
▁hit	-3429
▁pil	-3430
▁pin	-3431
▁six	-3432
ERSET	-3433
iment	-3434
mione	-3435
rious	-3436
▁Grey	-3437
▁Into	-3438
▁Know	-3439
▁Mark	-3440
▁Pisa	-3441
▁alas	-3442
▁babe	-3443
▁ball	-3444
▁cell	-3445
▁earn	-3446
▁gain	-3447
▁heav	-3448
▁lamb	-3449
▁loud	-3450
▁nine	-3451
▁ones	-3452
▁pair	-3453
▁pawn	-3454
▁publ	-3455
▁ruin	-3456
▁sens	-3457
▁star	-3458
▁stat	-3459
▁tune	-3460
▁wont	-3461
ALERIA	-3462
change	-3463
ission	-3464
itting	-3465
pinion	-3466
ursday	-3467
▁Great	-3468
▁Three	-3469
▁aught	-3470
▁awake	-3471
▁borne	-3472
▁carry	-3473
▁chief	-3474
▁cries	-3475
▁deare	-3476
▁fatal	-3477
▁fools	-3478
▁gives	-3479
▁names	-3480
▁persu	-3481
▁sighs	-3482
▁steed	-3483
▁stock	-3484
▁storm	-3485
▁stuff	-3486
▁tread	-3487
▁whole	-3488
▁wives	-3489
▁woful	-3490
onounce	-3491
▁Apollo	-3492
▁Cousin	-3493
▁OXFORD	-3494
▁Rivers	-3495
▁advise	-3496
▁asleep	-3497
▁begins	-3498
▁castle	-3499
▁colour	-3500
▁damned	-3501
▁devise	-3502
▁excell	-3503
▁infect	-3504
▁motion	-3505
▁nobles	-3506
▁number	-3507
▁offend	-3508
▁proper	-3509
▁rememb	-3510
▁resign	-3511
▁simple	-3512
▁supper	-3513
▁thrive	-3514
▁throat	-3515
▁thrust	-3516
▁undone	-3517
ethought	-3518
▁VALERIA	-3519
▁affairs	-3520
▁becomes	-3521
▁benefit	-3522
▁burthen	-3523
▁deposed	-3524
▁envious	-3525
▁express	-3526
▁farther	-3527
▁follows	-3528
▁hanging	-3529
▁jealous	-3530
▁meaning	-3531
▁outward	-3532
▁passing	-3533
▁pleased	-3534
▁protect	-3535
▁receive	-3536
▁tedious	-3537
▁tidings	-3538
▁vantage	-3539
▁Hermione	-3540
▁Musician	-3541
▁RICHMOND	-3542
▁SOMERSET	-3543
▁Thursday	-3544
▁banished	-3545
▁dreadful	-3546
▁garments	-3547
▁possible	-3548
▁prepared	-3549
▁shouldst	-3550
▁Christian	-3551
▁authority	-3552
▁followers	-3553
▁disposition	-3554
BH	-3555
HY	-3556
SA	-3557
eg	-3558
go	-3559
ub	-3560
ene	-3561
enn	-3562
gle	-3563
hop	-3564
rib	-3565
ron	-3566
run	-3567
thi	-3568
▁Bi	-3569
▁er	-3570
▁ir	-3571
BHOR	-3572
BRAY	-3573
ETER	-3574
LIUS	-3575
OPSA	-3576
USHY	-3577
anct	-3578
ancy	-3579
arch	-3580
ared	-3581
atsw	-3582
cing	-3583
ello	-3584
iffe	-3585
ills	-3586
ldom	-3587
ords	-3588
room	-3589
yard	-3590
yond	-3591
▁Boy	-3592
▁Has	-3593
▁MOW	-3594
▁bew	-3595
▁cal	-3596
▁cam	-3597
▁equ	-3598
▁lip	-3599
▁lod	-3600
▁owe	-3601
▁sup	-3602
▁top	-3603
▁van	-3604
after	-3605
eding	-3606
ellow	-3607
erved	-3608
imely	-3609
itude	-3610
loved	-3611
orses	-3612
ounty	-3613
ouses	-3614
place	-3615
usion	-3616
▁Bona	-3617
▁Help	-3618
▁Very	-3619
▁ange	-3620
▁band	-3621
▁bond	-3622
▁cens	-3623
▁conj	-3624
▁disd	-3625
▁drum	-3626
▁gage	-3627
▁hurt	-3628
▁lean	-3629
▁legs	-3630
▁lend	-3631
▁prey	-3632
▁quit	-3633
▁rash	-3634
▁room	-3635
▁seas	-3636
▁shut	-3637
▁step	-3638
▁sway	-3639
▁tort	-3640
▁weap	-3641
▁wine	-3642
enture	-3643
illing	-3644
iteous	-3645
ixenes	-3646
ortion	-3647
▁ABHOR	-3648
▁BUSHY	-3649
▁Biond	-3650
▁Leave	-3651
▁MAMIL	-3652
▁MOPSA	-3653
▁Still	-3654
▁accus	-3655
▁brook	-3656
▁chair	-3657
▁clear	-3658
▁crack	-3659
▁curst	-3660
▁delay	-3661
▁empty	-3662
▁exile	-3663
▁keeps	-3664
▁mourn	-3665
▁paper	-3666
▁parts	-3667
▁penit	-3668
▁peril	-3669
▁prize	-3670
▁sanct	-3671
▁sorry	-3672
▁speci	-3673
▁spend	-3674
▁store	-3675
▁taste	-3676
▁teeth	-3677
▁trans	-3678
▁unnat	-3679
▁until	-3680
▁wrath	-3681
atswain	-3682
utation	-3683
▁EXETER	-3684
▁Tailor	-3685
▁accept	-3686
▁access	-3687
▁accuse	-3688
▁affect	-3689
▁beheld	-3690
▁belike	-3691
▁circum	-3692
▁denied	-3693
▁desert	-3694
▁dinner	-3695
▁flight	-3696
▁humbly	-3697
▁intend	-3698
▁kingly	-3699
▁palace	-3700
▁partic	-3701
▁perish	-3702
▁physic	-3703
▁punish	-3704
▁shadow	-3705
▁silver	-3706
▁solemn	-3707
▁twelve	-3708
▁wander	-3709
▁weight	-3710
▁Believe	-3711
▁MOWBRAY	-3712
▁Officer	-3713
▁betwixt	-3714
▁conquer	-3715
▁corrupt	-3716
▁cunning	-3717
▁perfect	-3718
▁protest	-3719
▁resolve	-3720
▁several	-3721
▁spirits	-3722
▁wedding	-3723
▁whither	-3724
▁ABHORSON	-3725
▁continue	-3726
▁contrary	-3727
▁courtesy	-3728
▁forsworn	-3729
▁goodness	-3730
▁murderer	-3731
▁petition	-3732
▁pleasant	-3733
▁resolved	-3734
▁threaten	-3735
▁Biondello	-3736
▁MAMILLIUS	-3737
▁Polixenes	-3738
▁advantage	-3739
▁daughters	-3740
▁miserable	-3741
▁neighbour	-3742
▁gentlewoman	-3743
CH	-3744
af	-3745
dy	-3746
rt	-3747
RCH	-3748
aff	-3749
ane	-3750
cio	-3751
ept	-3752
irg	-3753
oke	-3754
oot	-3755
ote	-3756
pic	-3757
que	-3758
ung	-3759
▁Co	-3760
▁di	-3761
▁pi	-3762
ALTH	-3763
ASAR	-3764
ERCY	-3765
amed	-3766
cape	-3767
cian	-3768
ency	-3769
erve	-3770
mity	-3771
oler	-3772
outs	-3773
ping	-3774
sequ	-3775
sing	-3776
uted	-3777
▁AEd	-3778
▁Nap	-3779
▁Rep	-3780
▁Two	-3781
▁ado	-3782
▁arg	-3783
▁bas	-3784
▁bud	-3785
▁clo	-3786
▁cup	-3787
▁dag	-3788
▁fee	-3789
▁fle	-3790
▁fro	-3791
▁sep	-3792
▁tut	-3793
▁wol	-3794
▁wot	-3795
aries	-3796
clock	-3797
ising	-3798
kedom	-3799
pping	-3800
rease	-3801
umble	-3802
▁ARCH	-3803
▁Bear	-3804
▁None	-3805
▁Only	-3806
▁amen	-3807
▁calm	-3808
▁comb	-3809
▁debt	-3810
▁dies	-3811
▁dign	-3812
▁diss	-3813
▁ends	-3814
▁fail	-3815
▁gate	-3816
▁hark	-3817
▁heed	-3818
▁hunt	-3819
▁joys	-3820
▁mend	-3821
▁miss	-3822
▁plot	-3823
▁pure	-3824
▁rose	-3825
▁slow	-3826
▁tomb	-3827
▁ways	-3828
▁wits	-3829
▁wond	-3830
▁wood	-3831
igence	-3832
lesome	-3833
ourish	-3834
picion	-3835
urance	-3836
urious	-3837
ustice	-3838
▁BALTH	-3839
▁Mayor	-3840
▁Might	-3841
▁PERCY	-3842
▁Right	-3843
▁chide	-3844
▁dares	-3845
▁durst	-3846
▁faces	-3847
▁fashi	-3848
▁folly	-3849
▁griev	-3850
▁groan	-3851
▁hopes	-3852
▁large	-3853
▁naked	-3854
▁scept	-3855
▁seest	-3856
▁sharp	-3857
▁spare	-3858
▁story	-3859
▁table	-3860
▁tremb	-3861
▁turns	-3862
▁weigh	-3863
▁whore	-3864
▁wreck	-3865
hearted	-3866
▁BISHOP	-3867
▁Father	-3868
▁French	-3869
▁beyond	-3870
▁bodies	-3871
▁called	-3872
▁comple	-3873
▁credit	-3874
▁crowns	-3875
▁cursed	-3876
▁curses	-3877
▁employ	-3878
▁endure	-3879
▁expect	-3880
▁fairly	-3881
▁hatred	-3882
▁horses	-3883
▁intent	-3884
▁joyful	-3885
▁making	-3886
▁market	-3887
▁misery	-3888
▁perpet	-3889
▁public	-3890
▁quench	-3891
▁reward	-3892
▁seeing	-3893
▁spoken	-3894
▁temper	-3895
▁terror	-3896
▁theirs	-3897
▁waters	-3898
▁whiles	-3899
▁yonder	-3900
▁Beseech	-3901
▁Marshal	-3902
▁Nothing	-3903
▁advance	-3904
▁apparel	-3905
▁attempt	-3906
▁beloved	-3907
▁colours	-3908
▁courage	-3909
▁dukedom	-3910
▁looking	-3911
▁mistake	-3912
▁natural	-3913
▁needful	-3914
▁opinion	-3915
▁painted	-3916
▁piteous	-3917
▁princes	-3918
▁remains	-3919
▁shortly	-3920
▁swallow	-3921
▁wounded	-3922
▁complain	-3923
▁discover	-3924
▁fortunes	-3925
▁instruct	-3926
▁language	-3927
▁princess	-3928
▁senators	-3929
▁services	-3930
▁sometime	-3931
▁BALTHASAR	-3932
▁assurance	-3933
▁commanded	-3934
▁excellent	-3935
▁happiness	-3936
▁hereafter	-3937
▁obedience	-3938
▁pronounce	-3939
▁sometimes	-3940
▁undertake	-3941
▁unnatural	-3942
▁discontent	-3943
▁government	-3944
▁instrument	-3945
▁counterfeit	-3946
▁remembrance	-3947
OS	-3948
oe	-3949
ys	-3950
?--	-3951
CAS	-3952
FOL	-3953
OSS	-3954
afe	-3955
bow	-3956
dds	-3957
fer	-3958
hor	-3959
ita	-3960
lar	-3961
lic	-3962
val	-3963
whe	-3964
▁El	-3965
▁Le	-3966
FOLK	-3967
ants	-3968
arts	-3969
atic	-3970
born	-3971
gers	-3972
hest	-3973
noon	-3974
oved	-3975
same	-3976
uary	-3977
uses	-3978
what	-3979
wise	-3980
▁App	-3981
▁Cal	-3982
▁Lay	-3983
▁Rem	-3984
▁Ret	-3985
▁Ros	-3986
▁Set	-3987
▁Tit	-3988
▁gru	-3989
▁haz	-3990
▁imm	-3991
▁its	-3992
▁kin	-3993
▁led	-3994
▁mag	-3995
▁odd	-3996
▁pol	-3997
▁sky	-3998
▁tap	-3999
▁ung	-4000
▁vex	-4001
akest	-4002
arent	-4003
ences	-4004
happy	-4005
ieved	-4006
ified	-4007
ishop	-4008
isper	-4009
olute	-4010
orset	-4011
think	-4012
ument	-4013
vours	-4014
▁Amen	-4015
▁Comm	-4016
▁Dear	-4017
▁Four	-4018
▁Jack	-4019
▁Long	-4020
▁Page	-4021
▁Post	-4022
▁ROSS	-4023
▁Sold	-4024
▁bare	-4025
▁boar	-4026
▁bott	-4027
▁cock	-4028
▁conc	-4029
▁east	-4030
▁fame	-4031
▁grey	-4032
▁host	-4033
▁isle	-4034
▁mere	-4035
▁mile	-4036
▁mill	-4037
▁odds	-4038
▁qual	-4039
▁repe	-4040
▁ring	-4041
▁rule	-4042
▁shun	-4043
▁sink	-4044
▁sins	-4045
▁slay	-4046
▁stol	-4047
▁test	-4048
▁virg	-4049
▁wait	-4050
▁worn	-4051
chance	-4052
ctions	-4053
idence	-4054
ourage	-4055
strous	-4056
uteous	-4057
▁Lucio	-4058
▁March	-4059
▁Those	-4060
▁Widow	-4061
▁Young	-4062
▁alter	-4063
▁block	-4064
▁blush	-4065
▁brain	-4066
▁cease	-4067
▁drops	-4068
▁drums	-4069
▁flies	-4070
▁frame	-4071
▁grows	-4072
▁journ	-4073
▁knife	-4074
▁leads	-4075
▁maint	-4076
▁meant	-4077
▁oppos	-4078
▁realm	-4079
▁rogue	-4080
▁scene	-4081
▁scope	-4082
▁seize	-4083
▁shape	-4084
▁slept	-4085
▁spite	-4086
▁strew	-4087
▁terms	-4088
▁thief	-4089
▁trade	-4090
▁trick	-4091
▁vault	-4092
▁venom	-4093
▁wants	-4094
▁winds	-4095
▁write	-4096
ination	-4097
ression	-4098
▁DORCAS	-4099
▁Dorset	-4100
▁Exeter	-4101
▁Naples	-4102
▁Volsce	-4103
▁Worthy	-4104
▁absent	-4105
▁accord	-4106
▁advers	-4107
▁armour	-4108
▁behalf	-4109
▁brings	-4110
▁camest	-4111
▁choler	-4112
▁comest	-4113
▁compan	-4114
▁dagger	-4115
▁degree	-4116
▁direct	-4117
▁enmity	-4118
▁freely	-4119
▁houses	-4120
▁imposs	-4121
▁intell	-4122
▁island	-4123
▁maiden	-4124
▁nought	-4125
▁powers	-4126
▁praise	-4127
▁purcha	-4128
▁repair	-4129
▁serves	-4130
▁smooth	-4131
▁NORFOLK	-4132
▁Whither	-4133
▁apprehe	-4134
▁captain	-4135
▁compass	-4136
▁disdain	-4137
▁earnest	-4138
▁fathers	-4139
▁granted	-4140
▁hateful	-4141
▁instant	-4142
▁manners	-4143
▁passage	-4144
▁passion	-4145
▁privile	-4146
▁sceptre	-4147
▁seeming	-4148
▁torment	-4149
▁unknown	-4150
▁weather	-4151
▁approach	-4152
▁consider	-4153
▁contract	-4154
▁deserves	-4155
▁friendly	-4156
▁glorious	-4157
▁increase	-4158
▁reverend	-4159
▁untimely	-4160
▁Boatswain	-4161
▁Gentlemen	-4162
▁contented	-4163
▁monstrous	-4164
▁respected	-4165
▁suspicion	-4166
▁particular	-4167
▁prosperous	-4168
▁resolution	-4169
▁treacherous	-4170
GH	-4171
NS	-4172
RR	-4173
fl	-4174
God	-4175
NSO	-4176
SET	-4177
elt	-4178
iny	-4179
kin	-4180
ped	-4181
rey	-4182
ric	-4183
uce	-4184
▁Se	-4185
▁Ye	-4186
▁da	-4187
RREL	-4188
ades	-4189
ales	-4190
atcl	-4191
erns	-4192
fret	-4193
iate	-4194
iven	-4195
just	-4196
oral	-4197
rain	-4198
reme	-4199
ruly	-4200
▁ALO	-4201
▁Ber	-4202
▁Bra	-4203
▁Ire	-4204
▁Lau	-4205
▁Mil	-4206
▁Pat	-4207
▁Rom	-4208
▁Son	-4209
▁dig	-4210
▁dri	-4211
▁ens	-4212
▁fig	-4213
▁glo	-4214
▁ing	-4215
▁jew	-4216
▁rap	-4217
▁spr	-4218
▁squ	-4219
ERDIN	-4220
aline	-4221
ances	-4222
andal	-4223
ature	-4224
ember	-4225
raced	-4226
▁Came	-4227
▁Down	-4228
▁Play	-4229
▁Save	-4230
▁Stri	-4231
▁Supp	-4232
▁able	-4233
▁bird	-4234
▁braw	-4235
▁bury	-4236
▁chat	-4237
▁clam	-4238
▁furn	-4239
▁lark	-4240
▁lion	-4241
▁melt	-4242
▁nobl	-4243
▁perj	-4244
