{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  "[MASK]": 4,
  "▁t": 5,
  "he": 6,
  "▁a": 7,
  "ou": 8,
  "▁s": 9,
  "▁m": 10,
  "▁w": 11,
  "in": 12,
  "re": 13,
  "ha": 14,
  "▁the": 15,
  "nd": 16,
  "▁b": 17,
  "is": 18,
  "or": 19,
  "▁f": 20,
  "▁I": 21,
  "er": 22,
  "ll": 23,
  "it": 24,
  "on": 25,
  "▁d": 26,
  "▁c": 27,
  "▁n": 28,
  "▁l": 29,
  "▁y": 30,
  "es": 31,
  "en": 32,
  "▁th": 33,
  "ar": 34,
  "▁h": 35,
  "▁o": 36,
  "▁to": 37,
  "▁you": 38,
  "▁p": 39,
  "▁T": 40,
  "hat": 41,
  "▁A": 42,
  "▁he": 43,
  "st": 44,
  "ve": 45,
  "ot": 46,
  "▁and": 47,
  "ow": 48,
  "ing": 49,
  "▁of": 50,
  "an": 51,
  "om": 52,
  "▁g": 53,
  "at": 54,
  "▁be": 55,
  "▁W": 56,
  "se": 57,
  "▁my": 58,
  "▁in": 59,
  "▁ha": 60,
  "ce": 61,
  "le": 62,
  "ay": 63,
  "ld": 64,
  "ir": 65,
  "et": 66,
  "ed": 67,
  "ut": 68,
  "▁B": 69,
  "▁me": 70,
  "im": 71,
  "▁S": 72,
  "ith": 73,
  "▁not": 74,
  "▁H": 75,
  "ch": 76,
  "▁that": 77,
  "▁is": 78,
  "▁M": 79,
  "gh": 80,
  "▁And": 81,
  "▁for": 82,
  "▁u": 83,
  "ke": 84,
  "▁C": 85,
  "▁we": 86,
  "our": 87,
  "oo": 88,
  "ill": 89,
  "▁e": 90,
  "▁with": 91,
  "her": 92,
  "▁it": 93,
  "ent": 94,
  "▁your": 95,
  "ad": 96,
  "ri": 97,
  "▁O": 98,
  "▁thou": 99,
  "▁st": 100,
  "▁k": 101,
  "▁L": 102,
  "ome": 103,
  "▁his": 104,
  "▁F": 105,
  "▁G": 106,
  "ght": 107,
  "EN": 108,
  "ord": 109,
  "▁re": 110,
  "id": 111,
  "ra": 112,
  "▁The": 113,
  "▁have": 114,
  "▁him": 115,
  "IN": 116,
  "ly": 117,
  "▁li": 118,
  "as": 119,
  "▁P": 120,
  "▁this": 121,
  "ur": 122,
  "IO": 123,
  "al": 124,
  "▁so": 125,
  "▁as": 126,
  "▁de": 127,
  "▁on": 128,
  "▁R": 129,
  "ore": 130,
  "ro": 131,
  "▁N": 132,
  "hi": 133,
  "ould": 134,
  "ood": 135,
  "AR": 136,
  "ck": 137,
  "ain": 138,
  "ver": 139,
  "▁Y": 140,
  "est": 141,
  "▁sha": 142,
  "▁thy": 143,
  "ess": 144,
  "▁will": 145,
  "▁do": 146,
  "ea": 147,
  "▁no": 148,
  "am": 149,
  "▁E": 150,
  "▁but": 151,
  "▁D": 152,
  "us": 153,
  "▁se": 154,
  "US": 155,
  "if": 156,
  "▁'": 157,
  "ge": 158,
  "▁all": 159,
  "and": 160,
  "▁Th": 161,
  "▁su": 162,
  "ake": 163,
  "▁To": 164,
  "▁her": 165,
  "ru": 166,
  "ion": 167,
  "▁an": 168,
  "▁K": 169,
  "▁lo": 170,
  "ard": 171,
  "ter": 172,
  "han": 173,
  "▁sp": 174,
  "ell": 175,
  "ear": 176,
  "▁thee": 177,
  "▁fa": 178,
  "▁shall": 179,
  "▁our": 180,
  "▁by": 181,
  "th": 182,
  "UC": 183,
  "▁are": 184,
  "il": 185,
  "ING": 186,
  "▁ne": 187,
  "▁kn": 188,
  "rom": 189,
  "ho": 190,
  "▁v": 191,
  "▁That": 192,
  "ER": 193,
  "OR": 194,
  "ast": 195,
  "ct": 196,
  "ous": 197,
  "▁what": 198,
  "▁sh": 199,
  "ight": 200,
  "ul": 201,
  "ET": 202,
  "ant": 203,
  "▁up": 204,
  "sel": 205,
  "▁good": 206,
  "qu": 207,
  "▁But": 208,
  "art": 209,
  "row": 210,
  "ath": 211,
  "ine": 212,
  "▁com": 213,
  "▁mu": 214,
  "▁lord": 215,
  "hich": 216,
  "nt": 217,
  "▁pr": 218,
  "▁man": 219,
  "▁at": 220,
  "▁V": 221,
  "one": 222,
  "▁whe": 223,
  "▁con": 224,
  "▁What": 225,
  "▁am": 226,
  "end": 227,
  "ic": 228,
  "ES": 229,
  "ble": 230,
  "ry": 231,
  "ong": 232,
  "▁from": 233,
  "ie": 234,
  "▁she": 235,
  "▁bl": 236,
  "ive": 237,
  "ven": 238,
  "▁go": 239,
  "▁For": 240,
  "▁more": 241,
  "▁them": 242,
  "em": 243,
  "▁was": 244,
  "IC": 245,
  "out": 246,
  "au": 247,
  "▁sir": 248,
  "other": 249,
  "are": 250,
  "oth": 251,
  "ol": 252,
  "▁if": 253,
  "▁He": 254,
  "▁now": 255,
  "▁hat": 256,
  "▁there": 257,
  "▁would": 258,
  "AN": 259,
  "ost": 260,
  "▁know": 261,
  "▁can": 262,
  "LO": 263,
  "ind": 264,
  "ers": 265,
  "IUS": 266,
  "ep": 267,
  "self": 268,
  "ARD": 269,
  "▁say": 270,
  "▁KING": 271,
  "ather": 272,
  "ond": 273,
  "ate": 274,
  "res": 275,
  "fe": 276,
  "▁sw": 277,
  "▁here": 278,
  "▁love": 279,
  "▁their": 280,
  "▁My": 281,
  "▁or": 282,
  "▁than": 283,
  "▁br": 284,
  "pp": 285,
  "--": 286,
  "▁us": 287,
  "▁king": 288,
  "▁they": 289,
  "▁then": 290,
  "all": 291,
  "▁ar": 292,
  "od": 293,
  "▁let": 294,
  "▁un": 295,
  "ig": 296,
  "▁wor": 297,
  "ure": 298,
  "ink": 299,
  "▁may": 300,
  "hy": 301,
  "ame": 302,
  "▁come": 303,
  "fore": 304,
  "ort": 305,
  "▁As": 306,
  "▁qu": 307,
  "ook": 308,
  "▁well": 309,
  "el": 310,
  "ish": 311,
  "LI": 312,
  "▁Whe": 313,
  "▁j": 314,
  "KE": 315,
  "ves": 316,
  "▁one": 317,
  "▁hath": 318,
  "irst": 319,
  "▁make": 320,
  "▁You": 321,
  "▁gra": 322,
  "reat": 323,
  "ak": 324,
  "ng": 325,
  "▁must": 326,
  "gain": 327,
  "ound": 328,
  "▁were": 329,
  "▁ho": 330,
  "▁see": 331,
  "▁should": 332,
  "▁like": 333,
  "ci": 334,
  "▁pro": 335,
  "ue": 336,
  "eak": 337,
  "TIO": 338,
  "▁sa": 339,
  "ity": 340,
  "▁pl": 341,
  "▁mad": 342,
  "▁father": 343,
  "▁had": 344,
  "um": 345,
  "▁did": 346,
  "▁upon": 347,
  "OM": 348,
  "ime": 349,
  "pe": 350,
  "▁too": 351,
  "ice": 352,
  "ON": 353,
  "▁J": 354,
  "▁dis": 355,
  "ence": 356,
  "▁death": 357,
  "ward": 358,
  "▁which": 359,
  "▁en": 360,
  "▁If": 361,
  "ose": 362,
  "own": 363,
  "▁speak": 364,
  "▁po": 365,
  "▁when": 366,
  "ful": 367,
  "▁out": 368,
  "▁fri": 369,
  "▁how": 370,
  "entle": 371,
  "io": 372,
  "pt": 373,
  "un": 374,
  "ICH": 375,
  "▁again": 376,
  "▁RICH": 377,
  "▁tru": 378,
  "OL": 379,
  "de": 380,
  "UKE": 381,
  "▁DUKE": 382,
  "man": 383,
  "▁heart": 384,
  "▁yet": 385,
  "ick": 386,
  "▁hand": 387,
  "very": 388,
  "▁With": 389,
  "▁RICHARD": 390,
  "▁who": 391,
  "ENTIO": 392,
  "▁Thou": 393,
  "ign": 394,
  "▁We": 395,
  "▁some": 396,
  "ance": 397,
  "▁Which": 398,
  "▁hon": 399,
  "▁mar": 400,
  "nce": 401,
  "▁r": 402,
  "ies": 403,
  "▁In": 404,
  "▁son": 405,
  "ire": 406,
  "▁off": 407,
  "▁mine": 408,
  "ist": 409,
  "INC": 410,
  "▁al": 411,
  "ince": 412,
  "har": 413,
  "orn": 414,
  "ack": 415,
  "▁Why": 416,
  "wn": 417,
  "▁Of": 418,
  "▁God": 419,
  "EL": 420,
  "▁hea": 421,
  "▁such": 422,
  "▁time": 423,
  "oy": 424,
  "▁First": 425,
  "▁hear": 426,
  "▁So": 427,
  "ness": 428,
  "▁brother": 429,
  "ec": 430,
  "▁these": 431,
  "▁Cl": 432,
  "▁blood": 433,
  "▁ab": 434,
  "▁ex": 435,
  "ither": 436,
  "▁give": 437,
  "UE": 438,
  "▁fo": 439,
  "▁Is": 440,
  "▁No": 441,
  "▁day": 442,
  "▁ear": 443,
  "▁ro": 444,
  "▁look": 445,
  "▁think": 446,
  "▁II": 447,
  "▁How": 448,
  "▁life": 449,
  "▁tell": 450,
  "EST": 451,
  "ise": 452,
  "▁ey": 453,
  "AB": 454,
  "eet": 455,
  "▁where": 456,
  "UCH": 457,
  "▁take": 458,
  "▁word": 459,
  "oul": 460,
  "▁friend": 461,
  "▁Q": 462,
  "ther": 463,
  "▁This": 464,
  "ag": 465,
  "age": 466,
  "LOUC": 467,
  "▁des": 468,
  "ESTER": 469,
  "▁GLOUC": 470,
  "▁GLOUCESTER": 471,
  "ef": 472,
  "een": 473,
  "erv": 474,
  "▁Come": 475,
  "ady": 476,
  "ust": 477,
  "rown": 478,
  "▁gentle": 479,
  "ings": 480,
  "▁Lord": 481,
  "▁U": 482,
  "▁ri": 483,
  "urse": 484,
  "ave": 485,
  "RY": 486,
  "ase": 487,
  "▁Rome": 488,
  "tis": 489,
  "UEEN": 490,
  "▁art": 491,
  "▁lea": 492,
  "▁VINC": 493,
  "▁QUEEN": 494,
  "▁VINCENTIO": 495,
  "way": 496,
  "▁OF": 497,
  "▁war": 498,
  "▁most": 499,
  "▁honour": 500,
  "▁fl": 501,
  "▁Mar": 502,
  "▁much": 503,
  "UM": 504,
  "LAN": 505,
  "▁sl": 506,
  "▁Where": 507,
  "AM": 508,
  "urn": 509,
  "▁made": 510,
  "▁tw": 511,
  "ment": 512,
  "▁fear": 513,
  "▁hast": 514,
  "▁Now": 515,
  "▁Who": 516,
  "▁bet": 517,
  "ENRY": 518,
  "aught": 519,
  "▁HENRY": 520,
  "▁cou": 521,
  "▁great": 522,
  "▁Be": 523,
  "ber": 524,
  "not": 525,
  "▁bre": 526,
  "ved": 527,
  "▁never": 528,
  "▁new": 529,
  "▁fair": 530,
  "cc": 531,
  "ee": 532,
  "ss": 533,
  "▁af": 534,
  "ower": 535,
  "ap": 536,
  "igh": 537,
  "▁AN": 538,
  "▁men": 539,
  "itt": 540,
  "aster": 541,
  "orrow": 542,
  "▁Your": 543,
  "uke": 544,
  "▁It": 545,
  "iz": 546,
  "ough": 547,
  "ORK": 548,
  "▁YORK": 549,
  "▁any": 550,
  "▁call": 551,
  "▁part": 552,
  "▁Or": 553,
  "▁ra": 554,
  "ation": 555,
  "INIUS": 556,
  "ST": 557,
  "ide": 558,
  "ree": 559,
  "▁ad": 560,
  "▁comm": 561,
  "▁cannot": 562,
  "▁pre": 563,
  "▁true": 564,
  "▁stand": 565,
  "▁heaven": 566,
  "▁PET": 567,
  "▁name": 568,
  "AU": 569,
  "▁been": 570,
  "▁pray": 571,
  "old": 572,
  "▁cl": 573,
  "hing": 574,
  "▁sweet": 575,
  "DW": 576,
  "▁EDW": 577,
  "▁per": 578,
  "▁ple": 579,
  "▁EDWARD": 580,
  "ple": 581,
  "▁GR": 582,
  ",--": 583,
  "▁doth": 584,
  "▁noble": 585,
  "▁wr": 586,
  "ears": 587,
  "▁own": 588,
  "▁LUC": 589,
  "ouse": 590,
  "▁done": 591,
  "▁There": 592,
  "ull": 593,
  "▁tr": 594,
  "▁way": 595,
  "ife": 596,
  "▁head": 597,
  "▁other": 598,
  "RO": 599,
  "aw": 600,
  "▁mean": 601,
  "▁pres": 602,
  "UT": 603,
  "▁Ed": 604,
  "▁bear": 605,
  "red": 606,
  "▁sc": 607,
  "▁nor": 608,
  "AP": 609,
  "EO": 610,
  "▁Ay": 611,
  "OMEO": 612,
  "▁When": 613,
  "▁soul": 614,
  "▁very": 615,
  "▁ROMEO": 616,
  "▁Edward": 617,
  "ass": 618,
  "▁An": 619,
  "ENEN": 620,
  "aint": 621,
  "ving": 622,
  "▁both": 623,
  "▁MENEN": 624,
  "▁night": 625,
  "▁world": 626,
  "▁before": 627,
  "▁MENENIUS": 628,
  "ace": 629,
  "ger": 630,
  "▁By": 631,
  "ause": 632,
  "▁queen": 633,
  "li": 634,
  "▁Let": 635,
  "TH": 636,
  "▁mo": 637,
  "▁chi": 638,
  "aughter": 639,
  "RUCH": 640,
  "▁Here": 641,
  "▁Then": 642,
  "RUCHIO": 643,
  "▁PETRUCHIO": 644,
  "able": 645,
  "▁cont": 646,
  "▁dead": 647,
  "▁down": 648,
  "TES": 649,
  "▁app": 650,
  "ite": 651,
  "▁wh": 652,
  "▁ke": 653,
  "▁rem": 654,
  "▁being": 655,
  "per": 656,
  "▁myself": 657,
  "ab": 658,
  "les": 659,
  "▁MAR": 660,
  "▁Than": 661,
  "▁arm": 662,
  "▁beg": 663,
  "ilt": 664,
  "ORIO": 665,
  "LANUS": 666,
  "▁thus": 667,
  "▁CORIO": 668,
  "▁leave": 669,
  "▁CORIOLANUS": 670,
  "▁Sec": 671,
  "▁grace": 672,
  "▁Second": 673,
  "▁unt": 674,
  "ction": 675,
  "ress": 676,
  "▁Nor": 677,
  "▁eyes": 678,
  "▁LE": 679,
  "▁im": 680,
  "▁mother": 681,
  "led": 682,
  "▁ma": 683,
  "less": 684,
  "▁old": 685,
  "ran": 686,
  "land": 687,
  "INA": 688,
  "▁rep": 689,
  "itiz": 690,
  "▁ever": 691,
  "itizen": 692,
  "lo": 693,
  "ps": 694,
  "sw": 695,
  "▁She": 696,
  "▁int": 697,
  "▁live": 698,
  "▁long": 699,
  "▁wife": 700,
  "▁child": 701,
  "▁wom": 702,
  "▁poor": 703,
  "▁friends": 704,
  "▁III": 705,
  "▁away": 706,
  "▁cons": 707,
  "▁Go": 708,
  "▁might": 709,
  "eace": 710,
  "ford": 711,
  "nder": 712,
  "▁Sir": 713,
  "▁die": 714,
  "▁stay": 715,
  "▁comes": 716,
  "ks": 717,
  "oud": 718,
  "atch": 719,
  "wick": 720,
  "▁War": 721,
  "▁many": 722,
  "▁ru": 723,
  "▁rest": 724,
  "▁house": 725,
  "▁pe": 726,
  "▁crown": 727,
  "▁Warwick": 728,
  "ff": 729,
  "ows": 730,
  "▁le": 731,
  "▁cour": 732,
  "Tis": 733,
  "come": 734,
  "ison": 735,
  "▁His": 736,
  "▁ent": 737,
  "▁har": 738,
  "▁thought": 739,
  "LA": 740,
  "SAB": 741,
  "ELLA": 742,
  "▁lie": 743,
  "▁ISAB": 744,
  "▁ISABELLA": 745,
  "erc": 746,
  "ian": 747,
  "iss": 748,
  "uck": 749,
  "RAN": 750,
  "▁set": 751,
  "▁daughter": 752,
  "che": 753,
  "▁Well": 754,
  "▁Romeo": 755,
  "▁nothing": 756,
  "ULI": 757,
  "ors": 758,
  "ONTES": 759,
  "ULIET": 760,
  "atter": 761,
  "▁tong": 762,
  "▁JULIET": 763,
  "▁better": 764,
  "▁LEONTES": 765,
  "▁St": 766,
  "▁VI": 767,
  "▁Nay": 768,
  "ittle": 769,
  "▁gone": 770,
  "▁prince": 771,
  "rant": 772,
  "AD": 773,
  "ADY": 774,
  "int": 775,
  "ought": 776,
  "▁LADY": 777,
  "AL": 778,
  "CE": 779,
  "me": 780,
  "ENCE": 781,
  "well": 782,
  "▁tri": 783,
  "ied": 784,
  "▁Pro": 785,
  "▁keep": 786,
  "▁news": 787,
  "os": 788,
  "▁res": 789,
  "▁sle": 790,
  "▁wit": 791,
  "▁best": 792,
  "▁against": 793,
  "ces": 794,
  "for": 795,
  "hall": 796,
  "ious": 797,
  "▁Serv": 798,
  "▁those": 799,
  "ier": 800,
  "ool": 801,
  "hard": 802,
  "▁SIC": 803,
  "▁acc": 804,
  "▁gri": 805,
  "▁comp": 806,
  "▁hence": 807,
  "▁little": 808,
  "▁Citizen": 809,
  "▁SICINIUS": 810,
  "▁Not": 811,
  "▁hour": 812,
  "▁lords": 813,
  "▁thing": 814,
  "une": 815,
  "akes": 816,
  "▁put": 817,
  "ardon": 818,
  "▁face": 819,
  "lse": 820,
  "ret": 821,
  "sed": 822,
  "ult": 823,
  "▁On": 824,
  "llow": 825,
  "▁end": 826,
  "▁kind": 827,
  "EY": 828,
  "ft": 829,
  "▁two": 830,
  "▁still": 831,
  "▁young": 832,
  "ont": 833,
  "ork": 834,
  "ield": 835,
  "▁pri": 836,
  "▁himself": 837,
  "ud": 838,
  "alk": 839,
  "▁Thy": 840,
  "▁pur": 841,
  "▁LUCIO": 842,
  "▁power": 843,
  "ale": 844,
  "ert": 845,
  "ins": 846,
  "▁IV": 847,
  "▁Ric": 848,
  "▁cha": 849,
  "▁Richard": 850,
  "▁CL": 851,
  "▁sub": 852,
  "▁count": 853,
  "▁therefore": 854,
  "TI": 855,
  "cl": 856,
  "ew": 857,
  "▁gu": 858,
  "ried": 859,
  "cious": 860,
  "iness": 861,
  "▁dear": 862,
  "▁else": 863,
  "▁unto": 864,
  "▁first": 865,
  "▁peace": 866,
  "▁BR": 867,
  "▁sm": 868,
  "ason": 869,
  "hile": 870,
  "▁Have": 871,
  "▁Will": 872,
  "▁duke": 873,
  "▁till": 874,
  "▁could": 875,
  "ail": 876,
  "ect": 877,
  "ile": 878,
  "uty": 879,
  "▁co": 880,
  "▁hus": 881,
  "▁tra": 882,
  "▁back": 883,
  "▁words": 884,
  "▁though": 885,
  "ETH": 886,
  "LIZ": 887,
  "▁bid": 888,
  "▁dre": 889,
  "▁tre": 890,
  "ABETH": 891,
  "▁ELIZ": 892,
  "▁York": 893,
  "▁fell": 894,
  "▁find": 895,
  "▁need": 896,
  "▁earth": 897,
  "▁tongue": 898,
  "▁ELIZABETH": 899,
  "ius": 900,
  "yal": 901,
  "band": 902,
  "ople": 903,
  "▁lady": 904,
  "▁thine": 905,
  "ty": 906,
  "IAN": 907,
  "men": 908,
  "eech": 909,
  "orse": 910,
  "▁bra": 911,
  "▁hel": 912,
  "▁home": 913,
  "▁hope": 914,
  "▁seem": 915,
  "▁forth": 916,
  "ark": 917,
  "eth": 918,
  "ray": 919,
  "enry": 920,
  "▁Yet": 921,
  "▁high": 922,
  "▁Henry": 923,
  "▁husband": 924,
  "vere": 925,
  "▁Good": 926,
  "▁right": 927,
  "get": 928,
  "▁chan": 929,
  "tw": 930,
  "ARW": 931,
  "ICK": 932,
  "uth": 933,
  "▁ban": 934,
  "▁WARW": 935,
  "▁mind": 936,
  "▁people": 937,
  "▁WARWICK": 938,
  "ds": 939,
  "ix": 940,
  "AST": 941,
  "ach": 942,
  "hip": 943,
  "rer": 944,
  "▁Do": 945,
  "▁All": 946,
  "▁che": 947,
  "ister": 948,
  "▁char": 949,
  "▁conf": 950,
  "▁show": 951,
  "▁Shall": 952,
  "ged": 953,
  "▁bri": 954,
  "▁hands": 955,
  "HAM": 956,
  "fort": 957,
  "▁imp": 958,
  "▁joy": 959,
  "▁why": 960,
  "▁Nurse": 961,
  "▁cause": 962,
  "▁master": 963,
  "UL": 964,
  "▁gl": 965,
  "APUL": 966,
  "▁law": 967,
  "▁They": 968,
  "▁mist": 969,
  "▁none": 970,
  "▁once": 971,
  "▁said": 972,
  "▁serv": 973,
  "APULET": 974,
  "▁CAPULET": 975,
  "▁fort": 976,
  "▁every": 977,
  "GE": 978,
  "IL": 979,
  "MIO": 980,
  "ren": 981,
  "▁bod": 982,
  "ousin": 983,
  "▁bring": 984,
  "RI": 985,
  "bt": 986,
  "▁dou": 987,
  "UCK": 988,
  "eed": 989,
  "UTUS": 990,
  "ates": 991,
  "▁BUCK": 992,
  "▁pass": 993,
  "INGHAM": 994,
  "▁BRUTUS": 995,
  "▁please": 996,
  "▁BUCKINGHAM": 997,
  "lt": 998,
  "BRO": 999,
  "ESS": 1000,
  "iet": 1001,
  "ird": 1002,
  "▁BOL": 1003,
  "BROKE": 1004,
  "RANIO": 1005,
  "▁From": 1006,
  "▁light": 1007,
  "▁BOLING": 1008,
  "▁TRANIO": 1009,
  "▁BOLINGBROKE": 1010,
  "eel": 1011,
  "▁wo": 1012,
  "swer": 1013,
  "vost": 1014,
  "▁bes": 1015,
  "▁nat": 1016,
  "▁thr": 1017,
  "▁royal": 1018,
  "▁tears": 1019,
  "▁whose": 1020,
  "▁present": 1021,
  "mb": 1022,
  "ary": 1023,
  "cle": 1024,
  "its": 1025,
  "▁Our": 1026,
  "▁boy": 1027,
  "▁came": 1028,
  "▁just": 1029,
  "▁since": 1030,
  "lf": 1031,
  "vy": 1032,
  "ock": 1033,
  "ory": 1034,
  "roke": 1035,
  "▁dev": 1036,
  "▁full": 1037,
  "▁after": 1038,
  "▁heard": 1039,
  "▁under": 1040,
  "▁wrong": 1041,
  "▁pardon": 1042,
  "NE": 1043,
  "GAR": 1044,
  "pose": 1045,
  "GARET": 1046,
  "▁happ": 1047,
  "▁land": 1048,
  "▁place": 1049,
  "▁MARGARET": 1050,
  "ATH": 1051,
  "ens": 1052,
  "AMIL": 1053,
  "▁ere": 1054,
  "▁mis": 1055,
  "▁King": 1056,
  "▁last": 1057,
  "▁state": 1058,
  "sand": 1059,
  "▁care": 1060,
  "▁hold": 1061,
  "▁kill": 1062,
  "▁meet": 1063,
  "▁sorrow": 1064,
  "ORD": 1065,
  "GELO": 1066,
  "cent": 1067,
  "esty": 1068,
  "▁GRE": 1069,
  "▁eye": 1070,
  "ition": 1071,
  "▁help": 1072,
  "▁whom": 1073,
  "▁ANGELO": 1074,
  "▁thousand": 1075,
  "▁Eng": 1076,
  "▁fal": 1077,
  "ARINA": 1078,
  "▁less": 1079,
  "arence": 1080,
  "▁answer": 1081,
  "▁follow": 1082,
  "SC": 1083,
  "irt": 1084,
  "▁Sh": 1085,
  "▁ch": 1086,
  "cius": 1087,
  "▁bus": 1088,
  "▁far": 1089,
  "▁pat": 1090,
  "▁sun": 1091,
  "ceive": 1092,
  "▁KATH": 1093,
  "▁enem": 1094,
  "▁fool": 1095,
  "▁weep": 1096,
  "selves": 1097,
  "▁about": 1098,
  "▁shame": 1099,
  "▁hither": 1100,
  "▁Clarence": 1101,
  "▁KATHARINA": 1102,
  "iol": 1103,
  "urde": 1104,
  "▁fall": 1105,
  "▁maid": 1106,
  "▁Marcius": 1107,
  "▁gentleman": 1108,
  "day": 1109,
  "▁ob": 1110,
  "asure": 1111,
  "▁into": 1112,
  "▁Un": 1113,
  "▁Up": 1114,
  "ALUS": 1115,
  "▁ESC": 1116,
  "▁coun": 1117,
  "▁hate": 1118,
  "▁court": 1119,
  "▁grief": 1120,
  "▁makes": 1121,
  "▁cousin": 1122,
  "▁ESCALUS": 1123,
  "▁gracious": 1124,
  "air": 1125,
  "▁Al": 1126,
  "imes": 1127,
  "ject": 1128,
  "▁stri": 1129,
  "▁woman": 1130,
  "iv": 1131,
  "ove": 1132,
  "▁Hath": 1133,
  "▁stre": 1134,
  "▁turn": 1135,
  "▁worth": 1136,
  "▁comfort": 1137,
  "alt": 1138,
  "ild": 1139,
  "ons": 1140,
  "deed": 1141,
  "ices": 1142,
  "ling": 1143,
  "▁bed": 1144,
  "▁hum": 1145,
  "▁DUCH": 1146,
  "▁Duke": 1147,
  "▁dost": 1148,
  "▁talk": 1149,
  "▁wilt": 1150,
  "▁sleep": 1151,
  "urderer": 1152,
  "▁DUCHESS": 1153,
  "ERC": 1154,
  "itor": 1155,
  "ount": 1156,
  "pher": 1157,
  "▁bel": 1158,
  "▁Ange": 1159,
  "▁body": 1160,
  "▁over": 1161,
  "▁i": 1162,
  "ute": 1163,
  "▁bu": 1164,
  "▁Her": 1165,
  "▁att": 1166,
  "▁dra": 1167,
  "▁inst": 1168,
  "morrow": 1169,
  "▁fault": 1170,
  "▁sound": 1171,
  "▁thank": 1172,
  "▁Angelo": 1173,
  "IA": 1174,
  "ised": 1175,
  "▁adv": 1176,
  "ience": 1177,
  "▁play": 1178,
  "AMILLO": 1179,
  "▁false": 1180,
  "▁prove": 1181,
  "▁indeed": 1182,
  "▁CAMILLO": 1183,
  "▁another": 1184,
  "ily": 1185,
  "▁vo": 1186,
  "ieve": 1187,
  "omet": 1188,
  "▁has": 1189,
  "▁ret": 1190,
  "▁ser": 1191,
  "▁use": 1192,
  "▁wel": 1193,
  "▁Even": 1194,
  "▁deed": 1195,
  "▁Would": 1196,
  "▁sword": 1197,
  "▁fellow": 1198,
  "▁Provost": 1199,
  "ENS": 1200,
  "ORT": 1201,
  "ade": 1202,
  "ans": 1203,
  "▁bo": 1204,
  "▁HORT": 1205,
  "▁even": 1206,
  "▁pers": 1207,
  "▁vill": 1208,
  "▁fight": 1209,
  "▁matter": 1210,
  "▁HORTENS": 1211,
  "▁fortune": 1212,
  "RIAR": 1213,
  "hold": 1214,
  "▁Upon": 1215,
  "▁sent": 1216,
  "▁FRIAR": 1217,
  "▁grave": 1218,
  "▁prison": 1219,
  "▁sovere": 1220,
  "▁country": 1221,
  "▁HORTENSIO": 1222,
  ",'": 1223,
  "STA": 1224,
  "eal": 1225,
  "ury": 1226,
  "APTI": 1227,
  "▁Are": 1228,
  "▁cur": 1229,
  "▁dan": 1230,
  "▁merc": 1231,
  "▁send": 1232,
  "▁virt": 1233,
  "▁BAPTI": 1234,
  "▁doubt": 1235,
  "▁years": 1236,
  "▁banish": 1237,
  "▁rather": 1238,
  "▁BAPTISTA": 1239,
  "YC": 1240,
  "mp": 1241,
  "▁Ty": 1242,
  "▁gr": 1243,
  "OLYC": 1244,
  "fect": 1245,
  "ouch": 1246,
  "pect": 1247,
  "▁AUT": 1248,
  "▁COM": 1249,
  "▁ass": 1250,
  "▁hang": 1251,
  "▁want": 1252,
  "▁wish": 1253,
  "OLYCUS": 1254,
  "▁reven": 1255,
  "▁truth": 1256,
  "▁COMINIUS": 1257,
  "▁business": 1258,
  "▁AUTOLYCUS": 1259,
  ".'": 1260,
  "dd": 1261,
  "▁At": 1262,
  "▁CLAR": 1263,
  "▁More": 1264,
  "▁disc": 1265,
  "▁lies": 1266,
  "▁only": 1267,
  "▁Third": 1268,
  "▁shalt": 1269,
  "▁reason": 1270,
  "▁CLARENCE": 1271,
  "ms": 1272,
  "ere": 1273,
  "ior": 1274,
  "pen": 1275,
  "ENES": 1276,
  "▁cra": 1277,
  "▁sea": 1278,
  "pherd": 1279,
  "rance": 1280,
  "▁arms": 1281,
  "▁stra": 1282,
  "▁dream": 1283,
  "▁breath": 1284,
  "▁command": 1285,
  "ENV": 1286,
  "der": 1287,
  "▁gi": 1288,
  "OLIO": 1289,
  "ener": 1290,
  "▁NOR": 1291,
  "▁lay": 1292,
  "▁sec": 1293,
  "▁BENV": 1294,
  "▁prom": 1295,
  "▁Clown": 1296,
  "▁stran": 1297,
  "▁Gentle": 1298,
  "▁BENVOLIO": 1299,
  "SP": 1300,
  "ERO": 1301,
  "ROSP": 1302,
  "UMIO": 1303,
  "▁sen": 1304,
  "▁Take": 1305,
  "▁holy": 1306,
  "▁pity": 1307,
  "▁wind": 1308,
  "▁PROSP": 1309,
  "▁proud": 1310,
  "▁remem": 1311,
  "▁somet": 1312,
  "▁GRUMIO": 1313,
  "▁enough": 1314,
  "▁content": 1315,
  "▁PROSPERO": 1316,
  "ia": 1317,
  "hed": 1318,
  "ken": 1319,
  "▁Su": 1320,
  "ERCU": 1321,
  "ator": 1322,
  "▁Did": 1323,
  "▁bea": 1324,
  "▁Kate": 1325,
  "▁dare": 1326,
  "▁fare": 1327,
  "▁sold": 1328,
  "▁spir": 1329,
  "▁MERCU": 1330,
  "▁lives": 1331,
  "▁swear": 1332,
  "▁three": 1333,
  "▁MERCUTIO": 1334,
  "▁Murderer": 1335,
  "IS": 1336,
  "ike": 1337,
  "eter": 1338,
  "▁dep": 1339,
  "▁get": 1340,
  "▁Were": 1341,
  "▁gods": 1342,
  "▁tend": 1343,
  "▁nature": 1344,
  "▁within": 1345,
  "▁Servant": 1346,
  "▁villain": 1347,
  "▁welcome": 1348,
  "▁LUCENTIO": 1349,
  "OMP": 1350,
  "ars": 1351,
  "ham": 1352,
  "LAND": 1353,
  "▁gre": 1354,
  "▁saw": 1355,
  "ester": 1356,
  "▁POMP": 1357,
  "▁foul": 1358,
  "▁free": 1359,
  "▁kiss": 1360,
  "▁happy": 1361,
  "▁madam": 1362,
  "▁sister": 1363,
  "▁things": 1364,
  "▁mistress": 1365,
  "▁sovereign": 1366,
  "AUL": 1367,
  "any": 1368,
  "apt": 1369,
  "att": 1370,
  "hal": 1371,
  "unt": 1372,
  "ient": 1373,
  "vers": 1374,
  "▁Was": 1375,
  "▁Give": 1376,
  "▁PAUL": 1377,
  "▁city": 1378,
  "▁break": 1379,
  "▁means": 1380,
  "▁yield": 1381,
  "▁PAULINA": 1382,
  "▁beseech": 1383,
  "▁subject": 1384,
  "eft": 1385,
  "ery": 1386,
  "▁aw": 1387,
  "ague": 1388,
  "▁Say": 1389,
  "▁den": 1390,
  "▁mer": 1391,
  "onder": 1392,
  "▁Look": 1393,
  "▁born": 1394,
  "▁oath": 1395,
  "gainst": 1396,
  "gether": 1397,
  "▁horse": 1398,
  "▁yours": 1399,
  "▁GREMIO": 1400,
  "▁POMPEY": 1401,
  "LIX": 1402,
  "NIA": 1403,
  "anc": 1404,
  "▁PO": 1405,
  "OLUM": 1406,
  "balt": 1407,
  "ches": 1408,
  "usic": 1409,
  "▁Com": 1410,
  "▁dru": 1411,
  "▁tem": 1412,
  "▁fire": 1413,
  "▁supp": 1414,
  "▁POLIX": 1415,
  "▁VOLUM": 1416,
  "▁faith": 1417,
  "▁looks": 1418,
  "▁while": 1419,
  "▁wound": 1420,
  "▁bloody": 1421,
  "▁England": 1422,
  "▁VOLUMNIA": 1423,
  "▁yourself": 1424,
  "▁POLIXENES": 1425,
  "ey": 1426,
  "ues": 1427,
  "INGS": 1428,
  "▁car": 1429,
  "▁maj": 1430,
  "▁spo": 1431,
  "▁win": 1432,
  "enger": 1433,
  "▁Fare": 1434,
  "▁HAST": 1435,
  "▁cond": 1436,
  "▁requ": 1437,
  "centio": 1438,
  "ingman": 1439,
  "▁common": 1440,
  "▁traitor": 1441,
  "▁HASTINGS": 1442,
  "▁Servingman": 1443,
  "by": 1444,
  "AUR": 1445,
  "rong": 1446,
  "▁Can": 1447,
  "▁May": 1448,
  "▁def": 1449,
  "▁lam": 1450,
  "▁mon": 1451,
  "broke": 1452,
  "▁Hast": 1453,
  "▁LAUR": 1454,
  "▁mark": 1455,
  "ertain": 1456,
  "▁uncle": 1457,
  "essenger": 1458,
  "▁LAURENCE": 1459,
  "▁children": 1460,
  "BY": 1461,
  "BER": 1462,
  "▁Ah": 1463,
  "form": 1464,
  "▁Jul": 1465,
  "▁met": 1466,
  "▁val": 1467,
  "▁beat": 1468,
  "▁late": 1469,
  "▁left": 1470,
  "▁soon": 1471,
  "▁sight": 1472,
  "▁Tybalt": 1473,
  "▁danger": 1474,
  "▁tender": 1475,
  "▁majesty": 1476,
  "▁Therefore": 1477,
  "FF": 1478,
  "ten": 1479,
  "use": 1480,
  "▁Sp": 1481,
  "LIFF": 1482,
  "THUM": 1483,
  "like": 1484,
  "▁sin": 1485,
  "▁woe": 1486,
  "▁days": 1487,
  "▁foot": 1488,
  "▁save": 1489,
  "▁seen": 1490,
  "▁told": 1491,
  "BERLAND": 1492,
  "▁NORTHUM": 1493,
  "▁warrant": 1494,
  "▁NORTHUMBERLAND": 1495,
  "ID": 1496,
  "TA": 1497,
  "rem": 1498,
  "▁Lu": 1499,
  "▁Pl": 1500,
  "ides": 1501,
  "idow": 1502,
  "▁sad": 1503,
  "▁does": 1504,
  "▁gener": 1505,
  "▁mercy": 1506,
  "▁report": 1507,
  "▁return": 1508,
  "▁farewell": 1509,
  "up": 1510,
  "dom": 1511,
  "hes": 1512,
  "rel": 1513,
  "earn": 1514,
  "ring": 1515,
  "ters": 1516,
  "unes": 1517,
  "▁sit": 1518,
  "▁ANNE": 1519,
  "▁deep": 1520,
  "▁gold": 1521,
  "▁sure": 1522,
  "▁heavy": 1523,
  "▁marry": 1524,
  "▁Though": 1525,
  "▁purpose": 1526,
  "▁through": 1527,
  "▁without": 1528,
  "▁together": 1529,
  "bl": 1530,
  "ca": 1531,
  "ERD": 1532,
  "aim": 1533,
  "ict": 1534,
  "▁PR": 1535,
  "INCE": 1536,
  "cher": 1537,
  "enty": 1538,
  "▁Had": 1539,
  "▁cho": 1540,
  "▁ill": 1541,
  "▁rec": 1542,
  "ments": 1543,
  "▁Clif": 1544,
  "▁Mont": 1545,
  "▁cold": 1546,
  "▁ears": 1547,
  "▁grow": 1548,
  "▁lost": 1549,
  "ignior": 1550,
  "▁deser": 1551,
  "▁nurse": 1552,
  "▁Juliet": 1553,
  "▁PRINCE": 1554,
  "▁person": 1555,
  "▁strange": 1556,
  "▁Clifford": 1557,
  "az": 1558,
  "mer": 1559,
  "ush": 1560,
  "▁MI": 1561,
  "▁Ri": 1562,
  "ains": 1563,
  "ceed": 1564,
  "ours": 1565,
  "ross": 1566,
  "vent": 1567,
  "▁Bol": 1568,
  "▁Cam": 1569,
  "▁Cor": 1570,
  "▁ask": 1571,
  "▁wat": 1572,
  "▁Tell": 1573,
  "▁disp": 1574,
  "▁suff": 1575,
  "▁liege": 1576,
  "▁pluck": 1577,
  "▁times": 1578,
  "▁Boling": 1579,
  "▁spirit": 1580,
  "▁believe": 1581,
  "▁thyself": 1582,
  "▁Bolingbroke": 1583,
  "ets": 1584,
  "ift": 1585,
  "▁Ha": 1586,
  "▁Wh": 1587,
  "▁jo": 1588,
  "ever": 1589,
  "▁One": 1590,
  "▁age": 1591,
  "▁air": 1592,
  "▁sil": 1593,
  "▁Away": 1594,
  "▁Some": 1595,
  "▁heir": 1596,
  "▁loss": 1597,
  "▁says": 1598,
  "▁Whose": 1599,
  "▁learn": 1600,
  "▁point": 1601,
  "▁Should": 1602,
  "▁Signior": 1603,
  "aid": 1604,
  "ced": 1605,
  "ial": 1606,
  "ner": 1607,
  "▁cry": 1608,
  "▁fly": 1609,
  "▁past": 1610,
  "▁devil": 1611,
  "▁friar": 1612,
  "▁haste": 1613,
  "▁trust": 1614,
  "▁Coriol": 1615,
  "▁desire": 1616,
  "▁ground": 1617,
  "▁instru": 1618,
  "▁entreat": 1619,
  "▁justice": 1620,
  "▁Farewell": 1621,
  "gu": 1622,
  "sh": 1623,
  "aud": 1624,
  "ges": 1625,
  "ina": 1626,
  "ixt": 1627,
  "ined": 1628,
  "outh": 1629,
  "▁Sen": 1630,
  "▁mur": 1631,
  "▁ord": 1632,
  "▁vis": 1633,
  "aking": 1634,
  "night": 1635,
  "▁Like": 1636,
  "▁Pray": 1637,
  "▁betw": 1638,
  "▁bold": 1639,
  "▁fast": 1640,
  "▁near": 1641,
  "▁found": 1642,
  "▁slain": 1643,
  "▁France": 1644,
  "▁toward": 1645,
  "▁service": 1646,
  "▁remember": 1647,
  "▁straight": 1648,
  "IZ": 1649,
  "LE": 1650,
  "UF": 1651,
  "LOR": 1652,
  "▁Gl": 1653,
  "IZEL": 1654,
  "UFID": 1655,
  "oman": 1656,
  "ution": 1657,
  "▁FLOR": 1658,
  "▁hard": 1659,
  "▁wear": 1660,
  "▁AUFID": 1661,
  "▁These": 1662,
  "▁alone": 1663,
  "▁curse": 1664,
  "▁quick": 1665,
  "▁beauty": 1666,
  "▁strong": 1667,
  "▁worthy": 1668,
  "▁married": 1669,
  "▁AUFIDIUS": 1670,
  "▁FLORIZEL": 1671,
  "▁Messenger": 1672,
  "xt": 1673,
  "ION": 1674,
  "TON": 1675,
  "let": 1676,
  "▁hu": 1677,
  "adam": 1678,
  "ithe": 1679,
  "ning": 1680,
  "ured": 1681,
  "▁See": 1682,
  "▁bec": 1683,
  "▁run": 1684,
  "▁woo": 1685,
  "audio": 1686,
  "▁exec": 1687,
  "▁open": 1688,
  "▁poss": 1689,
  "▁enemy": 1690,
  "▁grant": 1691,
  "▁ready": 1692,
  "▁touch": 1693,
  "▁Claudio": 1694,
  "▁brought": 1695,
  "▁general": 1696,
  "▁revenge": 1697,
  "!'": 1698,
  "bs": 1699,
  "gs": 1700,
  "ERS": 1701,
  "aunt": 1702,
  "cept": 1703,
  "ible": 1704,
  "inks": 1705,
  "▁fur": 1706,
  "▁inc": 1707,
  "▁inf": 1708,
  "▁iss": 1709,
  "umber": 1710,
  "▁deli": 1711,
  "▁duty": 1712,
  "▁lose": 1713,
  "▁prof": 1714,
  "▁quar": 1715,
  "▁canst": 1716,
  "▁hours": 1717,
  "▁knows": 1718,
  "▁youth": 1719,
  "▁charge": 1720,
  "▁itself": 1721,
  "▁Senator": 1722,
  "▁confess": 1723,
  "▁thoughts": 1724,
  "▁Gentleman": 1725,
  "AS": 1726,
  "EB": 1727,
  "pl": 1728,
  "ua": 1729,
  "vo": 1730,
  "ouc": 1731,
  "CIUS": 1732,
  "ched": 1733,
  "illo": 1734,
  "ship": 1735,
  "▁Bec": 1736,
  "▁SEB": 1737,
  "▁del": 1738,
  "▁par": 1739,
  "ithee": 1740,
  "riage": 1741,
  "▁desp": 1742,
  "▁dist": 1743,
  "▁feel": 1744,
  "▁morn": 1745,
  "▁read": 1746,
  "ASTIAN": 1747,
  "▁Glouc": 1748,
  "▁Madam": 1749,
  "▁speed": 1750,
  "▁Master": 1751,
  "▁stands": 1752,
  "▁streng": 1753,
  "▁twenty": 1754,
  "▁Against": 1755,
  "▁MARCIUS": 1756,
  "▁Montague": 1757,
  "▁Shepherd": 1758,
  "▁SEBASTIAN": 1759,
  "OW": 1760,
  "op": 1761,
  "eep": 1762,
  "olk": 1763,
  "oop": 1764,
  "ump": 1765,
  "▁Pr": 1766,
  "cess": 1767,
  "▁div": 1768,
  "▁jud": 1769,
  "▁fore": 1770,
  "▁half": 1771,
  "▁hell": 1772,
  "▁mock": 1773,
  "▁post": 1774,
  "ingham": 1775,
  "▁field": 1776,
  "▁resol": 1777,
  "fection": 1778,
  "▁behold": 1779,
  "▁Camillo": 1780,
  "▁counsel": 1781,
  "▁fearful": 1782,
  "no": 1783,
  "DEL": 1784,
  "ads": 1785,
  "alm": 1786,
  "ols": 1787,
  "▁Bo": 1788,
  "▁ye": 1789,
  "osom": 1790,
  "▁cut": 1791,
  "▁dam": 1792,
  "▁min": 1793,
  "▁ter": 1794,
  "DELLO": 1795,
  "ortal": 1796,
  "▁BION": 1797,
  "▁Buck": 1798,
  "▁Till": 1799,
  "▁batt": 1800,
  "▁each": 1801,
  "▁trib": 1802,
  "▁work": 1803,
  "▁wret": 1804,
  "▁bosom": 1805,
  "▁bound": 1806,
  "▁known": 1807,
  "▁short": 1808,
  "▁hearts": 1809,
  "▁honest": 1810,
  "▁Hastings": 1811,
  "▁marriage": 1812,
  "▁BIONDELLO": 1813,
  "▁Buckingham": 1814,
  "▁Gloucester": 1815,
  "of": 1816,
  "sc": 1817,
  "rah": 1818,
  "the": 1819,
  "▁ve": 1820,
  "ench": 1821,
  "folk": 1822,
  "iers": 1823,
  "ones": 1824,
  "pare": 1825,
  "▁Cap": 1826,
  "▁ten": 1827,
  "▁tit": 1828,
  "▁whi": 1829,
  "▁Thus": 1830,
  "▁Vols": 1831,
  "▁dish": 1832,
  "▁draw": 1833,
  "▁harm": 1834,
  "▁seek": 1835,
  "▁suit": 1836,
  "▁tale": 1837,
  "▁guilt": 1838,
  "▁serve": 1839,
  "▁widow": 1840,
  "▁women": 1841,
  "▁attend": 1842,
  "▁murder": 1843,
  "▁strike": 1844,
  "▁voices": 1845,
  "▁wonder": 1846,
  "▁Norfolk": 1847,
  "▁company": 1848,
  "▁highness": 1849,
  "▁something": 1850,
  "OP": 1851,
  "Tw": 1852,
  "▁CA": 1853,
  "▁ag": 1854,
  "ERLE": 1855,
  "hood": 1856,
  "most": 1857,
  "▁AUM": 1858,
  "▁bur": 1859,
  "▁cor": 1860,
  "▁sat": 1861,
  "TONIO": 1862,
  "ander": 1863,
  "ished": 1864,
  "▁knew": 1865,
  "▁pret": 1866,
  "▁side": 1867,
  "▁sing": 1868,
  "▁didst": 1869,
  "▁watch": 1870,
  "▁change": 1871,
  "▁loving": 1872,
  "▁ANTONIO": 1873,
  "▁AUMERLE": 1874,
  "▁heavens": 1875,
  "▁Lucentio": 1876,
  "▁strength": 1877,
  "▁gentlemen": 1878,
  "ZA": 1879,
  "ONZA": 1880,
  "ents": 1881,
  "▁Pet": 1882,
  "▁Wel": 1883,
  "▁act": 1884,
  "▁aff": 1885,
  "▁bit": 1886,
  "▁Bian": 1887,
  "▁Lanc": 1888,
  "▁Tran": 1889,
  "▁sake": 1890,
  "▁stir": 1891,
  "▁wast": 1892,
  "ONZALO": 1893,
  "▁Marry": 1894,
  "▁brave": 1895,
  "▁cloud": 1896,
  "▁enter": 1897,
  "ethinks": 1898,
  "▁GONZALO": 1899,
  "▁enemies": 1900,
  "▁pleasure": 1901,
  "▁Lancaster": 1902,
  "bly": 1903,
  "fid": 1904,
  "ils": 1905,
  "rew": 1906,
  "▁Sw": 1907,
  "▁dr": 1908,
  "▁ty": 1909,
  "▁wa": 1910,
  "ives": 1911,
  "oose": 1912,
  "▁HER": 1913,
  "▁Pom": 1914,
  "▁Unt": 1915,
  "▁ext": 1916,
  "▁gar": 1917,
  "▁pie": 1918,
  "▁pra": 1919,
  "▁Lady": 1920,
  "▁Most": 1921,
  "▁begg": 1922,
  "▁chee": 1923,
  "▁next": 1924,
  "▁pale": 1925,
  "▁sign": 1926,
  "ceived": 1927,
  "▁breat": 1928,
  "▁close": 1929,
  "▁gates": 1930,
  "▁music": 1931,
  "▁souls": 1932,
  "▁title": 1933,
  "▁Bianca": 1934,
  "▁coming": 1935,
  "▁course": 1936,
  "▁suffer": 1937,
  "▁thanks": 1938,
  "▁withal": 1939,
  "▁deliver": 1940,
  "be": 1941,
  "AUD": 1942,
  "ats": 1943,
  "els": 1944,
  "▁Au": 1945,
  "▁Ch": 1946,
  "▁sk": 1947,
  "etch": 1948,
  "vour": 1949,
  "▁abs": 1950,
  "▁fit": 1951,
  "AUDIO": 1952,
  "MIONE": 1953,
  "claim": 1954,
  "oward": 1955,
  "▁Rich": 1956,
  "▁forg": 1957,
  "▁grie": 1958,
  "▁jest": 1959,
  "▁lips": 1960,
  "▁rich": 1961,
  "▁sick": 1962,
  "▁weak": 1963,
  "▁CLIFF": 1964,
  "▁Petru": 1965,
  "▁order": 1966,
  "▁plain": 1967,
  "▁become": 1968,
  "▁either": 1969,
  "▁CLAUDIO": 1970,
  "▁CLIFFORD": 1971,
  "▁HERMIONE": 1972,
  "▁patience": 1973,
  "▁themselves": 1974,
  "DA": 1975,
  "isf": 1976,
  "kes": 1977,
  "lly": 1978,
  "oof": 1979,
  "ses": 1980,
  "urp": 1981,
  "▁EL": 1982,
  "▁JO": 1983,
  "▁ac": 1984,
  "arry": 1985,
  "chio": 1986,
  "east": 1987,
  "irth": 1988,
  "race": 1989,
  "rest": 1990,
  "ries": 1991,
  "twas": 1992,
  "▁Bes": 1993,
  "▁reg": 1994,
  "▁ven": 1995,
  "▁wis": 1996,
  "RANDA": 1997,
  "ready": 1998,
  "twere": 1999,
  "▁Call": 2000,
  "▁LORD": 2001,
  "▁Make": 2002,
  "▁cast": 2003,
  "▁forb": 2004,
  "▁prop": 2005,
  "▁same": 2006,
  "▁took": 2007,
  "▁wall": 2008,
  "fidius": 2009,
  "▁Being": 2010,
  "▁Since": 2011,
  "▁along": 2012,
  "▁cheer": 2013,
  "▁merry": 2014,
  "▁sworn": 2015,
  "▁worse": 2016,
  "▁Tranio": 2017,
  "▁breast": 2018,
  "▁consul": 2019,
  "▁forget": 2020,
  "▁poison": 2021,
  "▁virtue": 2022,
  "▁MIRANDA": 2023,
  "▁further": 2024,
  "▁Aufidius": 2025,
  "▁Petruchio": 2026,
  "HN": 2027,
  "cy": 2028,
  "SON": 2029,
  "lst": 2030,
  "▁Re": 2031,
  "▁cr": 2032,
  "▁du": 2033,
  "▁ta": 2034,
  "ally": 2035,
  "ions": 2036,
  "rows": 2037,
  "rust": 2038,
  "vern": 2039,
  "▁bad": 2040,
  "▁emb": 2041,
  "▁enc": 2042,
  "▁red": 2043,
  "▁wed": 2044,
  "▁Alas": 2045,
  "▁JOHN": 2046,
  "▁book": 2047,
  "▁dire": 2048,
  "▁four": 2049,
  "▁gave": 2050,
  "▁move": 2051,
  "▁self": 2052,
  "▁soft": 2053,
  "▁wise": 2054,
  "▁begin": 2055,
  "▁given": 2056,
  "▁issue": 2057,
  "▁liber": 2058,
  "▁loves": 2059,
  "▁mouth": 2060,
  "▁battle": 2061,
  "▁office": 2062,
  "▁already": 2063,
  "▁consent": 2064,
  "▁morning": 2065,
  "▁request": 2066,
  "▁Hereford": 2067,
  "▁dangerous": 2068,
  "nk": 2069,
  "pes": 2070,
  "▁Ar": 2071,
  "anus": 2072,
  "dden": 2073,
  "each": 2074,
  "fter": 2075,
  "icer": 2076,
  "mber": 2077,
  "mond": 2078,
  "orge": 2079,
  "uous": 2080,
  "used": 2081,
  "▁Yes": 2082,
  "▁exp": 2083,
  "▁foe": 2084,
  "▁gro": 2085,
  "▁lad": 2086,
  "▁pay": 2087,
  "▁burn": 2088,
  "▁goes": 2089,
  "▁sons": 2090,
  "▁succ": 2091,
  "▁trou": 2092,
  "▁Speak": 2093,
  "▁Tower": 2094,
  "▁black": 2095,
  "▁feast": 2096,
  "▁frown": 2097,
  "▁Before": 2098,
  "▁satisf": 2099,
  "▁wounds": 2100,
  "▁between": 2101,
  "▁neither": 2102,
  "▁quarrel": 2103,
  "▁Richmond": 2104,
  "▁soldiers": 2105,
  "NT": 2106,
  "awd": 2107,
  "hem": 2108,
  "irm": 2109,
  "ots": 2110,
  "▁Ab": 2111,
  "aret": 2112,
  "aris": 2113,
  "chan": 2114,
  "empt": 2115,
  "ging": 2116,
  "ires": 2117,
  "rist": 2118,
  "ting": 2119,
  "ures": 2120,
  "▁bar": 2121,
  "▁dro": 2122,
  "▁est": 2123,
  "▁hot": 2124,
  "▁mal": 2125,
  "▁und": 2126,
  "TESBY": 2127,
  "garet": 2128,
  "owers": 2129,
  "▁Must": 2130,
  "▁Such": 2131,
  "▁case": 2132,
  "▁dark": 2133,
  "▁priv": 2134,
  "▁sigh": 2135,
  "▁thri": 2136,
  "▁vict": 2137,
  "▁bless": 2138,
  "▁bride": 2139,
  "▁brief": 2140,
  "▁often": 2141,
  "▁water": 2142,
  "▁Unless": 2143,
  "▁having": 2144,
  "▁speech": 2145,
  "▁thence": 2146,
  "▁Because": 2147,
  "▁CATESBY": 2148,
  "▁Welcome": 2149,
  "▁servant": 2150,
  "▁presence": 2151,
  "po": 2152,
  "ILI": 2153,
  "emn": 2154,
  "ona": 2155,
  "▁ev": 2156,
  "alth": 2157,
  "ends": 2158,
  "▁ble": 2159,
  "▁bow": 2160,
  "▁got": 2161,
  "▁pen": 2162,
  "▁sum": 2163,
  "cient": 2164,
  "ondon": 2165,
  "▁Bapt": 2166,
  "▁Both": 2167,
  "▁GREY": 2168,
  "▁Keep": 2169,
  "▁Whom": 2170,
  "▁deny": 2171,
  "▁town": 2172,
  "▁wars": 2173,
  "▁Saint": 2174,
  "▁Their": 2175,
  "▁compl": 2176,
  "▁dread": 2177,
  "▁inter": 2178,
  "▁kings": 2179,
  "▁loved": 2180,
  "▁seems": 2181,
  "▁spoke": 2182,
  "▁visit": 2183,
  "▁voice": 2184,
  "▁London": 2185,
  "▁mighty": 2186,
  "▁mortal": 2187,
  "▁throne": 2188,
  "▁Baptist": 2189,
  "▁flatter": 2190,
  "▁respect": 2191,
  "▁Margaret": 2192,
  "▁Coriolanus": 2193,
  "CA": 2194,
  "IV": 2195,
  "ip": 2196,
  "so": 2197,
  "bed": 2198,
  "ern": 2199,
  "oun": 2200,
  "▁De": 2201,
  "▁Ge": 2202,
  "ILIA": 2203,
  "iant": 2204,
  "ided": 2205,
  "ired": 2206,
  "ourn": 2207,
  "ught": 2208,
  "▁Ere": 2209,
  "▁RIV": 2210,
  "▁bab": 2211,
  "▁bro": 2212,
  "▁buy": 2213,
  "▁cap": 2214,
  "▁col": 2215,
  "▁fra": 2216,
  "▁hur": 2217,
  "▁vow": 2218,
  "IANCA": 2219,
  "▁Isab": 2220,
  "▁Lest": 2221,
  "▁prot": 2222,
  "▁safe": 2223,
  "ainted": 2224,
  "▁Paris": 2225,
  "▁deeds": 2226,
  "▁knock": 2227,
  "▁BIANCA": 2228,
  "▁George": 2229,
  "▁RIVERS": 2230,
  "▁action": 2231,
  "▁appear": 2232,
  "▁bitter": 2233,
  "▁dishon": 2234,
  "▁sudden": 2235,
  "▁ancient": 2236,
  "▁chamber": 2237,
  "▁prayers": 2238,
  "▁promise": 2239,
  "▁worship": 2240,
  "▁Baptista": 2241,
  "▁princely": 2242,
  "ls": 2243,
  "BOW": 2244,
  "cks": 2245,
  "esh": 2246,
  "now": 2247,
  "ura": 2248,
  "▁pu": 2249,
  "AUNT": 2250,
  "ated": 2251,
  "lish": 2252,
  "nown": 2253,
  "oney": 2254,
  "resh": 2255,
  "urch": 2256,
  "▁ang": 2257,
  "▁ign": 2258,
  "▁lim": 2259,
  "▁opp": 2260,
  "▁reb": 2261,
  "▁sac": 2262,
  "essed": 2263,
  "otion": 2264,
  "right": 2265,
  "stand": 2266,
  "▁bawd": 2267,
  "▁lead": 2268,
  "▁rage": 2269,
  "▁viol": 2270,
  "antage": 2271,
  "▁ELBOW": 2272,
  "▁GAUNT": 2273,
  "▁Roman": 2274,
  "▁Stand": 2275,
  "▁appro": 2276,
  "▁creat": 2277,
  "▁cross": 2278,
  "▁fetch": 2279,
  "▁flesh": 2280,
  "▁heads": 2281,
  "▁scorn": 2282,
  "▁coward": 2283,
  "▁lament": 2284,
  "▁triump": 2285,
  "▁kingdom": 2286,
  "▁patient": 2287,
  "▁prepare": 2288,
  "▁success": 2289,
  "▁valiant": 2290,
  "▁witness": 2291,
  "▁presently": 2292,
  "UR": 2293,
  "to": 2294,
  "▁3": 2295,
  "GUE": 2296,
  "iff": 2297,
  "ler": 2298,
  "urs": 2299,
  "▁Bl": 2300,
  "▁Jo": 2301,
  "▁Ox": 2302,
  "▁TY": 2303,
  "▁ow": 2304,
  "ONTA": 2305,
  "aken": 2306,
  "mand": 2307,
  "sper": 2308,
  "▁cle": 2309,
  "▁eat": 2310,
  "▁ins": 2311,
  "▁lab": 2312,
  "▁unw": 2313,
  "antag": 2314,
  "ensio": 2315,
  "ities": 2316,
  "itted": 2317,
  "▁Hort": 2318,
  "▁Merc": 2319,
  "▁gall": 2320,
  "▁kins": 2321,
  "▁lack": 2322,
  "▁moon": 2323,
  "▁prin": 2324,
  "▁scar": 2325,
  "▁wash": 2326,
  "▁MONTA": 2327,
  "▁Think": 2328,
  "▁drink": 2329,
  "▁least": 2330,
  "▁offer": 2331,
  "▁slave": 2332,
  "▁throw": 2333,
  "▁Christ": 2334,
  "▁Oxford": 2335,
  "▁defend": 2336,
  "▁faults": 2337,
  "▁secret": 2338,
  "▁forward": 2339,
  "▁prithee": 2340,
  "▁MONTAGUE": 2341,
  "▁tribunes": 2342,
  "▁Hortensio": 2343,
  "ac": 2344,
  "als": 2345,
  "bit": 2346,
  "ees": 2347,
  "ley": 2348,
  "pey": 2349,
  "ued": 2350,
  "▁id": 2351,
  "aked": 2352,
  "feit": 2353,
  "host": 2354,
  "ines": 2355,
  "king": 2356,
  "ully": 2357,
  "vest": 2358,
  "ying": 2359,
  "▁Con": 2360,
  "▁Gre": 2361,
  "▁Kat": 2362,
  "▁Whi": 2363,
  "▁ben": 2364,
  "▁fie": 2365,
  "▁mid": 2366,
  "▁nay": 2367,
  "▁occ": 2368,
  "▁sur": 2369,
  "▁Doth": 2370,
  "▁Hark": 2371,
  "▁damn": 2372,
  "▁dest": 2373,
  "▁hide": 2374,
  "▁writ": 2375,
  "asters": 2376,
  "harina": 2377,
  "▁Bohem": 2378,
  "▁North": 2379,
  "▁beast": 2380,
  "▁small": 2381,
  "▁Pompey": 2382,
  "▁almost": 2383,
  "▁chance": 2384,
  "▁depart": 2385,
  "▁pretty": 2386,
  "▁possess": 2387,
  "▁thither": 2388,
  "umberland": 2389,
  "▁subjects": 2390,
  "▁Katharina": 2391,
  "▁execution": 2392,
  "▁slaughter": 2393,
  "▁Northumberland": 2394,
  "AT": 2395,
  "RG": 2396,
  "ITA": 2397,
  "arl": 2398,
  "aul": 2399,
  "rum": 2400,
  "umb": 2401,
  "▁Ad": 2402,
  "▁Am": 2403,
  "▁Br": 2404,
  "▁Ca": 2405,
  "▁Ex": 2406,
  "▁ut": 2407,
  "hind": 2408,
  "oint": 2409,
  "then": 2410,
  "ural": 2411,
  "▁eas": 2412,
  "inger": 2413,
  "ingly": 2414,
  "ledge": 2415,
  "▁Hold": 2416,
  "▁PERD": 2417,
  "▁Paul": 2418,
  "▁VIRG": 2419,
  "▁base": 2420,
  "▁fill": 2421,
  "▁fond": 2422,
  "▁form": 2423,
  "▁glad": 2424,
  "▁inno": 2425,
  "▁pain": 2426,
  "▁stru": 2427,
  "▁tear": 2428,
  "▁wert": 2429,
  "cience": 2430,
  "perate": 2431,
  "▁Peace": 2432,
  "▁Sweet": 2433,
  "▁birth": 2434,
  "▁hadst": 2435,
  "▁trump": 2436,
  "▁usurp": 2437,
  "▁awhile": 2438,
  "▁favour": 2439,
  "▁goodly": 2440,
  "▁living": 2441,
  "▁whence": 2442,
  "▁Bohemia": 2443,
  "▁PERDITA": 2444,
  "▁certain": 2445,
  "▁hearing": 2446,
  "▁offence": 2447,
  "▁perform": 2448,
  "▁proceed": 2449,
  "▁quickly": 2450,
  "▁VIRGILIA": 2451,
  "▁virtuous": 2452,
  "LY": 2453,
  "ze": 2454,
  "dge": 2455,
  "eds": 2456,
  "eem": 2457,
  "raw": 2458,
  "ror": 2459,
  "▁ay": 2460,
  "▁ca": 2461,
  "▁ur": 2462,
  "IANA": 2463,
  "ding": 2464,
  "iest": 2465,
  "omes": 2466,
  "orth": 2467,
  "over": 2468,
  "▁Off": 2469,
  "▁SLY": 2470,
  "▁Yea": 2471,
  "▁adm": 2472,
  "▁inj": 2473,
  "▁pit": 2474,
  "▁shi": 2475,
  "▁tor": 2476,
  "edant": 2477,
  "force": 2478,
  "isure": 2479,
  "ustom": 2480,
  "▁Stay": 2481,
  "▁fier": 2482,
  "▁knee": 2483,
  "▁mild": 2484,
  "▁shad": 2485,
  "▁slew": 2486,
  "▁walk": 2487,
  "▁wild": 2488,
  "astard": 2489,
  "▁angry": 2490,
  "▁blows": 2491,
  "▁forsw": 2492,
  "▁kneel": 2493,
  "▁match": 2494,
  "▁pleas": 2495,
  "▁quiet": 2496,
  "▁worst": 2497,
  "▁Isabel": 2498,
  "▁church": 2499,
  "▁guilty": 2500,
  "▁lawful": 2501,
  "▁MARIANA": 2502,
  "▁greater": 2503,
  "▁leisure": 2504,
  "▁soldier": 2505,
  "▁treason": 2506,
  "▁weeping": 2507,
  "▁deserved": 2508,
  "▁affection": 2509,
  "gg": 2510,
  "arn": 2511,
  "awn": 2512,
  "gue": 2513,
  "joy": 2514,
  "ked": 2515,
  "med": 2516,
  "ony": 2517,
  "ual": 2518,
  "vol": 2519,
  "zen": 2520,
  "▁ST": 2521,
  "▁Tw": 2522,
  "▁ap": 2523,
  "▁em": 2524,
  "ARIS": 2525,
  "adua": 2526,
  "ames": 2527,
  "ighb": 2528,
  "read": 2529,
  "rupt": 2530,
  "▁Bel": 2531,
  "▁Men": 2532,
  "▁Out": 2533,
  "▁fam": 2534,
  "▁hap": 2535,
  "▁med": 2536,
  "▁mod": 2537,
  "▁nob": 2538,
  "▁sho": 2539,
  "▁unc": 2540,
  "▁unk": 2541,
  "▁won": 2542,
  "ended": 2543,
  "eness": 2544,
  "fully": 2545,
  "remio": 2546,
  "rumio": 2547,
  "▁Mist": 2548,
  "▁blow": 2549,
  "▁doom": 2550,
  "▁fled": 2551,
  "▁list": 2552,
  "▁neck": 2553,
  "▁sole": 2554,
  "▁year": 2555,
  "▁PARIS": 2556,
  "▁Padua": 2557,
  "▁Watch": 2558,
  "▁While": 2559,
  "▁ignor": 2560,
  "▁march": 2561,
  "▁needs": 2562,
  "▁reign": 2563,
  "▁sense": 2564,
  "▁shows": 2565,
  "antagen": 2566,
  "itizens": 2567,
  "osition": 2568,
  "▁Gremio": 2569,
  "▁Grumio": 2570,
  "▁behind": 2571,
  "▁clouds": 2572,
  "▁contin": 2573,
  "▁encoun": 2574,
  "▁forbid": 2575,
  "▁govern": 2576,
  "▁ladies": 2577,
  "▁letter": 2578,
  "▁second": 2579,
  "▁speaks": 2580,
  "▁English": 2581,
  "▁because": 2582,
  "▁breathe": 2583,
  "▁condemn": 2584,
  "▁letters": 2585,
  "▁liberty": 2586,
  "▁measure": 2587,
  "▁trouble": 2588,
  "▁wouldst": 2589,
  "▁prisoner": 2590,
  "▁sentence": 2591,
  "▁shepherd": 2592,
  "▁Plantagen": 2593,
  "▁dishonour": 2594,
  "▁ourselves": 2595,
  "▁banishment": 2596,
  ":'": 2597,
  "▁X": 2598,
  "dle": 2599,
  "ize": 2600,
  "oor": 2601,
  "oss": 2602,
  "rue": 2603,
  "vel": 2604,
  "acle": 2605,
  "aves": 2606,
  "ider": 2607,
  "iles": 2608,
  "rous": 2609,
  "ster": 2610,
  "▁Ant": 2611,
  "▁Hea": 2612,
  "▁Int": 2613,
  "▁Too": 2614,
  "▁big": 2615,
  "▁cru": 2616,
  "▁dog": 2617,
  "▁dry": 2618,
  "▁lan": 2619,
  "▁mut": 2620,
  "▁oft": 2621,
  "▁pet": 2622,
  "▁ref": 2623,
  "aring": 2624,
  "ators": 2625,
  "ndred": 2626,
  "▁Fear": 2627,
  "▁five": 2628,
  "▁held": 2629,
  "▁join": 2630,
  "▁laid": 2631,
  "▁note": 2632,
  "▁obey": 2633,
  "▁seat": 2634,
  "▁sort": 2635,
  "▁stor": 2636,
  "▁temp": 2637,
  "▁vain": 2638,
  "▁womb": 2639,
  "▁Gaunt": 2640,
  "▁PETER": 2641,
  "▁above": 2642,
  "▁aside": 2643,
  "▁bones": 2644,
  "▁drunk": 2645,
  "▁fresh": 2646,
  "▁grand": 2647,
  "▁lived": 2648,
  "▁noise": 2649,
  "▁piece": 2650,
  "▁rough": 2651,
  "▁steal": 2652,
  "▁Sirrah": 2653,
  "▁appare": 2654,
  "▁choose": 2655,
  "▁golden": 2656,
  "▁longer": 2657,
  "▁morrow": 2658,
  "▁remain": 2659,
  "▁hundred": 2660,
  "▁prosper": 2661,
  "▁victory": 2662,
  "▁dispatch": 2663,
  "▁proclaim": 2664,
  "▁conscience": 2665,
  "▁Plantagenet": 2666,
  "bb": 2667,
  "hn": 2668,
  "ny": 2669,
  "ts": 2670,
  "!--": 2671,
  "ART": 2672,
  "WIS": 2673,
  "ban": 2674,
  "ety": 2675,
  "ieu": 2676,
  "ott": 2677,
  "rim": 2678,
  "set": 2679,
  "ume": 2680,
  "vey": 2681,
  "▁En": 2682,
  "▁Fa": 2683,
  "▁Me": 2684,
  "▁Sc": 2685,
  "▁XI": 2686,
  "▁ef": 2687,
  "RIEL": 2688,
  "ceit": 2689,
  "erle": 2690,
  "iled": 2691,
  "ular": 2692,
  "ulet": 2693,
  "▁DOR": 2694,
  "▁Per": 2695,
  "▁exc": 2696,
  "▁ind": 2697,
  "▁lau": 2698,
  "▁len": 2699,
  "▁low": 2700,
  "▁saf": 2701,
  "▁sch": 2702,
  "▁sto": 2703,
  "▁sus": 2704,
  "asion": 2705,
  "inius": 2706,
  "lease": 2707,
  "ounds": 2708,
  "posed": 2709,
  "uthor": 2710,
  "▁Earl": 2711,
  "▁Hear": 2712,
  "▁LART": 2713,
  "▁Unto": 2714,
  "▁bend": 2715,
  "▁fine": 2716,
  "▁lust": 2717,
  "▁obed": 2718,
  "▁purs": 2719,
  "▁shed": 2720,
  "▁tent": 2721,
  "▁warm": 2722,
  "▁woes": 2723,
  "atesby": 2724,
  "icious": 2725,
  "▁ARIEL": 2726,
  "▁Could": 2727,
  "▁LEWIS": 2728,
  "▁bears": 2729,
  "▁broke": 2730,
  "▁conqu": 2731,
  "▁doing": 2732,
  "▁drown": 2733,
  "▁glory": 2734,
  "▁knees": 2735,
  "▁lands": 2736,
  "▁pride": 2737,
  "▁saint": 2738,
  "▁stain": 2739,
  "▁steel": 2740,
  "▁stood": 2741,
  "▁swift": 2742,
  "▁venge": 2743,
  "▁double": 2744,
  "▁effect": 2745,
  "▁forgot": 2746,
  "▁labour": 2747,
  "▁revere": 2748,
  "▁threat": 2749,
  "▁wisdom": 2750,
  "▁Capulet": 2751,
  "▁Catesby": 2752,
  "▁LARTIUS": 2753,
  "▁blessed": 2754,
  "▁counter": 2755,
  "▁despair": 2756,
  "▁kinsman": 2757,
  "▁slander": 2758,
  "▁towards": 2759,
  "▁Watchman": 2760,
  "▁citizens": 2761,
  "▁precious": 2762,
  "▁desperate": 2763,
  "▁encounter": 2764,
  "▁entertain": 2765,
  "▁knowledge": 2766,
  "▁yourselves": 2767,
  ";'": 2768,
  "AMP": 2769,
  "TIS": 2770,
  "ang": 2771,
  "irl": 2772,
  "owb": 2773,
  "ude": 2774,
  "uff": 2775,
  "▁fe": 2776,
  "cted": 2777,
  "ease": 2778,
  "iful": 2779,
  "rent": 2780,
  "vail": 2781,
  "▁Aum": 2782,
  "▁CUR": 2783,
  "▁Dis": 2784,
  "▁Fri": 2785,
  "▁Ver": 2786,
  "▁eld": 2787,
  "▁fat": 2788,
  "▁few": 2789,
  "▁fru": 2790,
  "▁pun": 2791,
  "▁ran": 2792,
  "▁uns": 2793,
  "eterm": 2794,
  "gment": 2795,
  "iance": 2796,
  "ility": 2797,
  "itors": 2798,
  "rence": 2799,
  "▁Cons": 2800,
  "▁John": 2801,
  "▁Mowb": 2802,
  "▁SAMP": 2803,
  "▁abro": 2804,
  "▁army": 2805,
  "▁capt": 2806,
  "▁corn": 2807,
  "▁died": 2808,
  "▁foll": 2809,
  "▁hair": 2810,
  "▁kept": 2811,
  "▁seal": 2812,
  "▁sour": 2813,
  "▁stud": 2814,
  "ations": 2815,
  "estion": 2816,
  "ointed": 2817,
  "ontent": 2818,
  "▁alive": 2819,
  "▁const": 2820,
  "▁contr": 2821,
  "▁dance": 2822,
  "▁enjoy": 2823,
  "▁guess": 2824,
  "▁guest": 2825,
  "▁money": 2826,
  "▁mount": 2827,
  "▁plant": 2828,
  "▁quoth": 2829,
  "▁remed": 2830,
  "▁sever": 2831,
  "▁white": 2832,
  "▁CURTIS": 2833,
  "▁Keeper": 2834,
  "▁Pedant": 2835,
  "▁Within": 2836,
  "▁author": 2837,
  "▁beggar": 2838,
  "▁cheeks": 2839,
  "▁deadly": 2840,
  "▁determ": 2841,
  "▁fought": 2842,
  "▁health": 2843,
  "▁manner": 2844,
  "▁struck": 2845,
  "▁Aumerle": 2846,
  "▁Mowbray": 2847,
  "▁SAMPSON": 2848,
  "▁bastard": 2849,
  "▁flowers": 2850,
  "▁honours": 2851,
  "▁masters": 2852,
  "▁lordship": 2853,
  "▁methinks": 2854,
  "▁promised": 2855,
  "▁wretched": 2856,
  "▁understand": 2857,
  "BU": 2858,
  "ne": 2859,
  ":--": 2860,
  "GON": 2861,
  "LEY": 2862,
  "ash": 2863,
  "den": 2864,
  "ief": 2865,
  "mit": 2866,
  "ppy": 2867,
  "tle": 2868,
  "▁EX": 2869,
  "▁Fl": 2870,
  "▁Ne": 2871,
  "BURY": 2872,
  "bury": 2873,
  "ewis": 2874,
  "head": 2875,
  "ited": 2876,
  "osed": 2877,
  "reed": 2878,
  "utio": 2879,
  "ways": 2880,
  "▁Put": 2881,
  "▁aid": 2882,
  "▁deg": 2883,
  "▁pal": 2884,
  "▁rot": 2885,
  "▁sim": 2886,
  "▁try": 2887,
  "GONUS": 2888,
  "ament": 2889,
  "ounce": 2890,
  "▁ANTI": 2891,
  "▁Mine": 2892,
  "▁Poor": 2893,
  "▁cred": 2894,
  "▁gent": 2895,
  "▁prov": 2896,
  "orious": 2897,
  "▁Lewis": 2898,
  "▁among": 2899,
  "▁calls": 2900,
  "▁cried": 2901,
  "▁cruel": 2902,
  "▁early": 2903,
  "▁going": 2904,
  "▁greet": 2905,
  "▁guard": 2906,
  "▁judge": 2907,
  "▁liest": 2908,
  "▁moved": 2909,
  "▁seven": 2910,
  "▁shake": 2911,
  "▁spent": 2912,
  "▁stars": 2913,
  "▁teach": 2914,
  "▁truly": 2915,
  "▁Either": 2916,
  "▁Heaven": 2917,
  "▁Pardon": 2918,
  "▁demand": 2919,
  "▁dreams": 2920,
  "▁extrem": 2921,
  "▁humble": 2922,
  "▁neighb": 2923,
  "▁priest": 2924,
  "▁scarce": 2925,
  "▁summer": 2926,
  "▁valour": 2927,
  "▁wretch": 2928,
  "▁account": 2929,
  "▁charity": 2930,
  "▁foolish": 2931,
  "▁herself": 2932,
  "▁kindred": 2933,
  "▁officer": 2934,
  "▁triumph": 2935,
  "▁whether": 2936,
  "▁Citizens": 2937,
  "▁Mercutio": 2938,
  "▁brothers": 2939,
  "▁ANTIGONUS": 2940,
  "▁honourable": 2941,
  "BR": 2942,
  "lp": 2943,
  "ATC": 2944,
  "BRA": 2945,
  "ask": 2946,
  "iew": 2947,
  "ify": 2948,
  "pir": 2949,
  "roy": 2950,
  "▁ba": 2951,
  "▁ga": 2952,
  "Twas": 2953,
  "ians": 2954,
  "ites": 2955,
  "leep": 2956,
  "mble": 2957,
  "▁Bet": 2958,
  "▁Bid": 2959,
  "▁add": 2960,
  "▁cir": 2961,
  "▁din": 2962,
  "▁rid": 2963,
  "▁unf": 2964,
  "▁yea": 2965,
  "arted": 2966,
  "ating": 2967,
  "house": 2968,
  "ining": 2969,
  "orthy": 2970,
  "under": 2971,
  "▁Made": 2972,
  "▁Mars": 2973,
  "▁Once": 2974,
  "▁RATC": 2975,
  "▁anon": 2976,
  "▁beha": 2977,
  "▁bids": 2978,
  "▁dism": 2979,
  "▁ease": 2980,
  "▁envy": 2981,
  "▁fart": 2982,
  "▁hung": 2983,
  "▁idle": 2984,
  "▁imag": 2985,
  "▁ours": 2986,
  "▁pack": 2987,
  "▁rise": 2988,
  "▁thro": 2989,
  "▁view": 2990,
  "▁wail": 2991,
  "though": 2992,
  "▁Alack": 2993,
  "▁Faith": 2994,
  "▁Harry": 2995,
  "▁Music": 2996,
  "▁Never": 2997,
  "▁benef": 2998,
  "▁blame": 2999,
  "▁chast": 3000,
  "▁crave": 3001,
  "▁dwell": 3002,
  "▁faint": 3003,
  "▁faire": 3004,
  "▁force": 3005,
  "▁glass": 3006,
  "▁laugh": 3007,
  "▁miser": 3008,
  "▁month": 3009,
  "▁party": 3010,
  "▁stone": 3011,
  "▁subst": 3012,
  "▁trial": 3013,
  "▁walls": 3014,
  "▁weary": 3015,
  "▁abroad": 3016,
  "▁bright": 3017,
  "▁custom": 3018,
  "▁malice": 3019,
  "▁others": 3020,
  "▁thinks": 3021,
  "▁winter": 3022,
  "▁Volsces": 3023,
  "▁butcher": 3024,
  "▁fellows": 3025,
  "▁private": 3026,
  "▁provost": 3027,
  "▁thereof": 3028,
  "▁Cominius": 3029,
  "▁RATCLIFF": 3030,
  "▁kindness": 3031,
  "▁minister": 3032,
  "▁condition": 3033,
  "▁satisfied": 3034,
  "▁vengeance": 3035,
  "▁wherefore": 3036,
  "ALT": 3037,
  "HOP": 3038,
  "amp": 3039,
  "ope": 3040,
  "BALT": 3041,
  "cell": 3042,
  "enes": 3043,
  "lock": 3044,
  "ners": 3045,
  "omas": 3046,
  "rees": 3047,
  "scal": 3048,
  "vell": 3049,
  "with": 3050,
  "▁Des": 3051,
