{
  "<pad>": 0,
  "<unk>": 1,
  "<s>": 2,
  "</s>": 3,
  "[MASK]": 4,
  "▁t": 5,
  "he": 6,
  "▁a": 7,
  "in": 8,
  "▁the": 9,
  "er": 10,
  "on": 11,
  "▁,": 12,
  "re": 13,
  "▁s": 14,
  "ed": 15,
  "▁w": 16,
  "▁o": 17,
  "nd": 18,
  "▁.": 19,
  "at": 20,
  "or": 21,
  "en": 22,
  "it": 23,
  "▁c": 24,
  "▁f": 25,
  "is": 26,
  "es": 27,
  "ar": 28,
  "▁b": 29,
  "▁of": 30,
  "an": 31,
  "▁in": 32,
  "al": 33,
  "ing": 34,
  "▁p": 35,
  "as": 36,
  "▁and": 37,
  "▁to": 38,
  "ic": 39,
  "ro": 40,
  "▁m": 41,
  "▁d": 42,
  "▁h": 43,
  "ion": 44,
  "le": 45,
  "ou": 46,
  "▁T": 47,
  "▁'": 48,
  "▁re": 49,
  "▁S": 50,
  "il": 51,
  "▁A": 52,
  "ent": 53,
  "▁th": 54,
  "st": 55,
  "▁1": 56,
  "el": 57,
  "▁l": 58,
  "▁C": 59,
  "om": 60,
  "▁n": 61,
  "▁e": 62,
  "am": 63,
  "ad": 64,
  "▁was": 65,
  "ac": 66,
  "▁M": 67,
  "▁on": 68,
  "ec": 69,
  "▁The": 70,
  "▁B": 71,
  "ly": 72,
  "ur": 73,
  "et": 74,
  "id": 75,
  "ol": 76,
  "▁g": 77,
  "im": 78,
  "▁I": 79,
  "▁for": 80,
  "ir": 81,
  "ig": 82,
  "iv": 83,
  "ter": 84,
  "ot": 85,
  "ut": 86,
  "▁H": 87,
  "▁as": 88,
  "us": 89,
  "ow": 90,
  "ith": 91,
  "ay": 92,
  "▁st": 93,
  "▁he": 94,
  "ver": 95,
  "▁P": 96,
  "▁with": 97,
  "▁2": 98,
  "▁be": 99,
  "ation": 100,
  "▁that": 101,
  "▁`": 102,
  "▁``": 103,
  "▁''": 104,
  "▁R": 105,
  "ce": 106,
  "▁D": 107,
  "un": 108,
  "em": 109,
  "▁wh": 110,
  "ch": 111,
  "▁by": 112,
  "▁W": 113,
  "th": 114,
  "▁F": 115,
  "▁al": 116,
  "▁)": 117,
  "▁(": 118,
  "ul": 119,
  "▁is": 120,
  "▁con": 121,
  "▁at": 122,
  "▁G": 123,
  "▁L": 124,
  "ers": 125,
  "ct": 126,
  "▁N": 127,
  "and": 128,
  "ain": 129,
  "▁an": 130,
  "os": 131,
  "▁19": 132,
  "▁it": 133,
  "her": 134,
  "rom": 135,
  "av": 136,
  "ag": 137,
  "um": 138,
  "est": 139,
  "▁J": 140,
  "00": 141,
  "▁his": 142,
  "▁r": 143,
  "▁E": 144,
  "od": 145,
  "ri": 146,
  "▁from": 147,
  "▁O": 148,
  "ist": 149,
  "▁com": 150,
  "ap": 151,
  "▁v": 152,
  "op": 153,
  "▁pro": 154,
  "ill": 155,
  "ore": 156,
  "if": 157,
  "up": 158,
  "ere": 159,
  "ld": 160,
  "ew": 161,
  "res": 162,
  "igh": 163,
  "ies": 164,
  "▁In": 165,
  "ber": 166,
  "ard": 167,
  "ort": 168,
  "art": 169,
  "▁de": 170,
  "ich": 171,
  "▁were": 172,
  "ak": 173,
  "▁se": 174,
  "ate": 175,
  "all": 176,
  "ab": 177,
  "ant": 178,
  "oc": 179,
  "ud": 180,
  "ong": 181,
  "▁ex": 182,
  "qu": 183,
  "▁ch": 184,
  "gh": 185,
  "▁or": 186,
  "▁K": 187,
  "ear": 188,
  "ess": 189,
  "ated": 190,
  "ip": 191,
  "ity": 192,
  "▁pl": 193,
  "▁sh": 194,
  "ive": 195,
  "ame": 196,
  "▁U": 197,
  "▁had": 198,
  "ect": 199,
  "se": 200,
  "our": 201,
  "ack": 202,
  "▁su": 203,
  "red": 204,
  "▁which": 205,
  "ast": 206,
  "▁St": 207,
  "▁k": 208,
  "ge": 209,
  "▁are": 210,
  "ment": 211,
  "▁le": 212,
  "und": 213,
  "ov": 214,
  "▁not": 215,
  "ian": 216,
  "ial": 217,
  "ell": 218,
  "ost": 219,
  "ight": 220,
  "▁sp": 221,
  "ia": 222,
  "ord": 223,
  "ust": 224,
  "▁tr": 225,
  "ary": 226,
  "ther": 227,
  "ine": 228,
  "rit": 229,
  "oun": 230,
  "▁y": 231,
  "ave": 232,
  "pt": 233,
  "ical": 234,
  "pp": 235,
  "▁un": 236,
  "cl": 237,
  "▁Ch": 238,
  "▁but": 239,
  "ould": 240,
  "fter": 241,
  "irst": 242,
  "ff": 243,
  "ous": 244,
  "▁200": 245,
  "▁V": 246,
  "cc": 247,
  "ish": 248,
  "te": 249,
  "▁3": 250,
  "so": 251,
  "ions": 252,
  "▁comp": 253,
  "ra": 254,
  "▁whe": 255,
  "ide": 256,
  "ub": 257,
  "ure": 258,
  "▁20": 259,
  "▁ro": 260,
  "▁ar": 261,
  "▁cont": 262,
  "▁;": 263,
  "▁first": 264,
  "wo": 265,
  "ie": 266,
  "▁her": 267,
  "▁its": 268,
  "▁their": 269,
  "ign": 270,
  "ue": 271,
  "ass": 272,
  "ok": 273,
  "▁int": 274,
  "ork": 275,
  "out": 276,
  "og": 277,
  "▁He": 278,
  "▁also": 279,
  "▁res": 280,
  "orm": 281,
  "▁cl": 282,
  "ater": 283,
  "▁–": 284,
  "▁ab": 285,
  "▁:": 286,
  "▁ad": 287,
  "ome": 288,
  "ond": 289,
  "age": 290,
  "hed": 291,
  "ry": 292,
  "mer": 293,
  "ire": 294,
  "▁us": 295,
  "low": 296,
  "pl": 297,
  "ime": 298,
  "ans": 299,
  "per": 300,
  "ru": 301,
  "du": 302,
  "▁per": 303,
  "▁who": 304,
  "▁have": 305,
  "▁Th": 306,
  "own": 307,
  "ally": 308,
  "▁one": 309,
  "ted": 310,
  "ile": 311,
  "▁sc": 312,
  "ugh": 313,
  "▁two": 314,
  "ance": 315,
  "▁rec": 316,
  "uring": 317,
  "▁18": 318,
  "ition": 319,
  "ree": 320,
  "iz": 321,
  "ts": 322,
  "port": 323,
  "ence": 324,
  "▁has": 325,
  "▁been": 326,
  "▁bec": 327,
  "▁ag": 328,
  "ough": 329,
  "▁app": 330,
  "▁part": 331,
  "▁Al": 332,
  "ice": 333,
  "▁en": 334,
  "▁j": 335,
  "▁over": 336,
  "▁201": 337,
  "▁this": 338,
  "ely": 339,
  "▁dis": 340,
  "ke": 341,
  "▁ser": 342,
  "clud": 343,
  "ember": 344,
  "ren": 345,
  "ach": 346,
  "ound": 347,
  "▁after": 348,
  "▁4": 349,
  "▁It": 350,
  "ace": 351,
  "ark": 352,
  "land": 353,
  "ations": 354,
  "over": 355,
  "▁they": 356,
  "ric": 357,
  "▁off": 358,
  "ade": 359,
  "ib": 360,
  "▁des": 361,
  "▁play": 362,
  "ction": 363,
  "▁other": 364,
  "ory": 365,
  "▁te": 366,
  "act": 367,
  "▁out": 368,
  "▁man": 369,
  "ced": 370,
  "▁includ": 371,
  "▁im": 372,
  "ress": 373,
  "▁up": 374,
  "▁year": 375,
  "ult": 376,
  "urn": 377,
  "man": 378,
  "ens": 379,
  "▁Y": 380,
  "ail": 381,
  "▁would": 382,
  "one": 383,
  "ind": 384,
  "wn": 385,
  "we": 386,
  "▁pre": 387,
  "▁into": 388,
  "ang": 389,
  "▁Un": 390,
  "ep": 391,
  "ite": 392,
  "oin": 393,
  "▁On": 394,
  "ward": 395,
  "▁him": 396,
  "▁she": 397,
  "ates": 398,
  "▁we": 399,
  "▁5": 400,
  "able": 401,
  "ased": 402,
  "end": 403,
  "▁time": 404,
  "ited": 405,
  "▁ev": 406,
  "ied": 407,
  "▁att": 408,
  "ever": 409,
  "ilm": 410,
  "amp": 411,
  "old": 412,
  "rough": 413,
  "are": 414,
  "▁comm": 415,
  "ors": 416,
  "oy": 417,
  "ons": 418,
  "▁all": 419,
  "▁more": 420,
  "ount": 421,
  "les": 422,
  "ase": 423,
  "▁inter": 424,
  "ood": 425,
  "aw": 426,
  "▁work": 427,
  "ered": 428,
  "ces": 429,
  "form": 430,
  "ild": 431,
  "▁new": 432,
  "ings": 433,
  "▁bet": 434,
  "▁Ar": 435,
  "ick": 436,
  "▁An": 437,
  "ose": 438,
  "▁when": 439,
  "ve": 440,
  "vel": 441,
  "▁sec": 442,
  "vi": 443,
  "way": 444,
  "▁fe": 445,
  "▁film": 446,
  "ake": 447,
  "ents": 448,
  "inal": 449,
  "aus": 450,
  "fer": 451,
  "ft": 452,
  "iss": 453,
  "att": 454,
  "reat": 455,
  "▁Mar": 456,
  "ved": 457,
  "▁rem": 458,
  "gan": 459,
  "▁cons": 460,
  "rop": 461,
  "▁during": 462,
  "rib": 463,
  "▁und": 464,
  "orth": 465,
  "▁again": 466,
  "▁dec": 467,
  "ason": 468,
  "ubl": 469,
  "▁most": 470,
  "▁gro": 471,
  "hip": 472,
  "ween": 473,
  "ix": 474,
  "oth": 475,
  "▁than": 476,
  "▁As": 477,
  "ollow": 478,
  "▁pr": 479,
  "▁only": 480,
  "▁ear": 481,
  "ob": 482,
  "▁them": 483,
  "▁game": 484,
  "▁ne": 485,
  "▁6": 486,
  "ey": 487,
  "▁sup": 488,
  "fore": 489,
  "▁199": 490,
  "▁New": 491,
  "▁about": 492,
  "ug": 493,
  "ath": 494,
  "▁ret": 495,
  "▁char": 496,
  "▁between": 497,
  "tern": 498,
  "outh": 499,
  "ational": 500,
  "▁later": 501,
  "▁under": 502,
  "▁Se": 503,
  "▁song": 504,
  "▁kn": 505,
  "hn": 506,
  "▁produ": 507,
  "orn": 508,
  "ton": 509,
  "ict": 510,
  "▁three": 511,
  "▁can": 512,
  "▁rele": 513,
  "aid": 514,
  "ron": 515,
  "▁act": 516,
  "▁through": 517,
  "als": 518,
  "▁so": 519,
  "▁col": 520,
  "ook": 521,
  "▁num": 522,
  "ters": 523,
  "▁while": 524,
  "▁me": 525,
  "▁qu": 526,
  "▁En": 527,
  "orld": 528,
  "▁7": 529,
  "meric": 530,
  "lect": 531,
  "▁end": 532,
  "ank": 533,
  "ock": 534,
  "▁cent": 535,
  "▁pos": 536,
  "000": 537,
  "▁rel": 538,
  "▁where": 539,
  "ral": 540,
  "▁ver": 541,
  "▁fl": 542,
  "▁sub": 543,
  "ck": 544,
  "ating": 545,
  "ular": 546,
  "▁acc": 547,
  "▁ass": 548,
  "▁pe": 549,
  "ener": 550,
  "▁Le": 551,
  "▁form": 552,
  "son": 553,
  "ived": 554,
  "▁reg": 555,
  "ames": 556,
  "ision": 557,
  "▁Americ": 558,
  "▁second": 559,
  "▁made": 560,
  "▁follow": 561,
  "▁bu": 562,
  "▁inc": 563,
  "hes": 564,
  "bum": 565,
  ",000": 566,
  "▁such": 567,
  "▁ep": 568,
  "ished": 569,
  "▁record": 570,
  "▁some": 571,
  "ool": 572,
  "▁am": 573,
  "▁def": 574,
  "ph": 575,
  "ained": 576,
  "▁four": 577,
  "▁mov": 578,
  "▁before": 579,
  "▁Com": 580,
  "hen": 581,
  "▁there": 582,
  "round": 583,
  "▁mus": 584,
  "▁Sp": 585,
  "ike": 586,
  "▁8": 587,
  "▁do": 588,
  "▁Jo": 589,
  "io": 590,
  "iel": 591,
  "▁writ": 592,
  "▁spec": 593,
  "▁day": 594,
  "▁season": 595,
  "ode": 596,
  "ros": 597,
  "▁ac": 598,
  "▁This": 599,
  "ident": 600,
  "▁9": 601,
  "owever": 602,
  "▁lar": 603,
  "▁At": 604,
  "▁team": 605,
  "▁album": 606,
  "ning": 607,
  "▁sy": 608,
  "▁years": 609,
  "▁/": 610,
  "▁Re": 611,
  "ics": 612,
  "ual": 613,
  "ily": 614,
  "▁ind": 615,
  "▁Sh": 616,
  "▁used": 617,
  "▁ent": 618,
  "▁call": 619,
  "▁publ": 620,
  "ten": 621,
  "▁being": 622,
  "▁gr": 623,
  "▁epis": 624,
  "led": 625,
  "▁10": 626,
  "ury": 627,
  "▁sur": 628,
  "▁high": 629,
  "▁then": 630,
  "ific": 631,
  "▁against": 632,
  "aj": 633,
  "other": 634,
  "▁loc": 635,
  "▁exp": 636,
  "ris": 637,
  "air": 638,
  "▁inv": 639,
  "anc": 640,
  "ious": 641,
  "▁sever": 642,
  "▁show": 643,
  "▁charac": 644,
  "▁number": 645,
  "▁bl": 646,
  "ince": 647,
  "▁add": 648,
  "▁co": 649,
  "ek": 650,
  "ane": 651,
  "ather": 652,
  "▁pres": 653,
  "ars": 654,
  "▁Brit": 655,
  "▁sing": 656,
  "velop": 657,
  "▁—": 658,
  "▁set": 659,
  "ause": 660,
  "▁lead": 661,
  "▁including": 662,
  "▁became": 663,
  "▁br": 664,
  "ject": 665,
  "▁After": 666,
  "▁no": 667,
  "ale": 668,
  "▁17": 669,
  "▁United": 670,
  "▁rep": 671,
  "ines": 672,
  "▁well": 673,
  "▁perform": 674,
  "▁found": 675,
  "▁both": 676,
  "ier": 677,
  "▁series": 678,
  "ober": 679,
  "ired": 680,
  "▁mon": 681,
  "ower": 682,
  "▁rece": 683,
  "▁pol": 684,
  "▁ship": 685,
  "▁back": 686,
  "▁She": 687,
  "erm": 688,
  "▁cap": 689,
  "ley": 690,
  "ement": 691,
  "▁Sc": 692,
  "▁198": 693,
  "ik": 694,
  "ures": 695,
  "ife": 696,
  "ram": 697,
  "ivers": 698,
  "▁Wh": 699,
  "pen": 700,
  "▁main": 701,
  "▁did": 702,
  "its": 703,
  "elf": 704,
  "iet": 705,
  "ert": 706,
  "▁12": 707,
  "az": 708,
  "ann": 709,
  "any": 710,
  "overn": 711,
  "ised": 712,
  "▁go": 713,
  "der": 714,
  "▁194": 715,
  "▁15": 716,
  "ared": 717,
  "ful": 718,
  "uch": 719,
  "▁cre": 720,
  "▁imp": 721,
  "ll": 722,
  "ven": 723,
  "iver": 724,
  "ities": 725,
  "▁Eng": 726,
  "tend": 727,
  "ting": 728,
  "▁John": 729,
  "▁said": 730,
  "ird": 731,
  "▁develop": 732,
  "irect": 733,
  "▁episode": 734,
  "▁mat": 735,
  "▁long": 736,
  "ute": 737,
  "▁Con": 738,
  "▁many": 739,
  "▁em": 740,
  "▁mill": 741,
  "▁contin": 742,
  "▁min": 743,
  "▁could": 744,
  "▁several": 745,
  "▁stud": 746,
  "▁met": 747,
  "ative": 748,
  "▁orig": 749,
  "▁dep": 750,
  "though": 751,
  "▁dif": 752,
  "ty": 753,
  "▁car": 754,
  "ash": 755,
  "ins": 756,
  "▁inst": 757,
  "ield": 758,
  "ouse": 759,
  "ah": 760,
  "olog": 761,
  "▁air": 762,
  "ise": 763,
  "emb": 764,
  "▁Br": 765,
  "▁bro": 766,
  "▁Ind": 767,
  "iam": 768,
  "view": 769,
  "til": 770,
  "▁16": 771,
  "ross": 772,
  "▁began": 773,
  "▁pop": 774,
  "▁sm": 775,
  "▁return": 776,
  "ually": 777,
  "▁Cl": 778,
  "ople": 779,
  "ued": 780,
  "▁Aust": 781,
  "▁any": 782,
  "▁comple": 783,
  "▁197": 784,
  "▁ob": 785,
  "▁war": 786,
  "chool": 787,
  "my": 788,
  "▁196": 789,
  "aking": 790,
  "▁known": 791,
  "ern": 792,
  "▁sign": 793,
  "ccess": 794,
  "ange": 795,
  "▁feat": 796,
  "▁trans": 797,
  "▁early": 798,
  "▁prov": 799,
  "▁Z": 800,
  "▁design": 801,
  "▁11": 802,
  "▁American": 803,
  "▁Fr": 804,
  "▁released": 805,
  "▁est": 806,
  "ized": 807,
  "▁desc": 808,
  "▁music": 809,
  "▁War": 810,
  "▁until": 811,
  "ists": 812,
  "▁bel": 813,
  "▁own": 814,
  "▁art": 815,
  "▁US": 816,
  "ism": 817,
  "oot": 818,
  "ided": 819,
  "▁fin": 820,
  "▁near": 821,
  "une": 822,
  "imes": 823,
  "▁dist": 824,
  "hy": 825,
  "eb": 826,
  "▁Bl": 827,
  "enn": 828,
  "▁pass": 829,
  "ially": 830,
  "▁inf": 831,
  "ured": 832,
  "▁eff": 833,
  "▁called": 834,
  "erson": 835,
  "▁May": 836,
  "▁resp": 837,
  "▁run": 838,
  "stem": 839,
  "osed": 840,
  "▁along": 841,
  "▁Col": 842,
  "▁crit": 843,
  "erman": 844,
  "rap": 845,
  "▁million": 846,
  "ments": 847,
  "ull": 848,
  "ium": 849,
  "xt": 850,
  "▁direct": 851,
  "▁down": 852,
  "▁these": 853,
  "vent": 854,
  "▁may": 855,
  "▁fam": 856,
  "▁ins": 857,
  "▁gener": 858,
  "▁British": 859,
  "▁offic": 860,
  "▁disc": 861,
  "ution": 862,
  "▁group": 863,
  "▁$": 864,
  "▁mil": 865,
  "▁open": 866,
  "cept": 867,
  "▁sim": 868,
  "ax": 869,
  "ger": 870,
  "gest": 871,
  "▁Aug": 872,
  "▁mod": 873,
  "els": 874,
  "ajor": 875,
  "▁Be": 876,
  "ink": 877,
  "▁De": 878,
  "▁success": 879,
  "ains": 880,
  "▁people": 881,
  "ible": 882,
  "▁Sept": 883,
  "▁August": 884,
  "▁September": 885,
  "▁land": 886,
  "▁same": 887,
  "▁count": 888,
  "▁govern": 889,
  "▁States": 890,
  "amed": 891,
  "ets": 892,
  "▁Ap": 893,
  "▁describ": 894,
  "▁13": 895,
  "▁str": 896,
  "▁character": 897,
  "uc": 898,
  "▁gu": 899,
  "▁because": 900,
  "▁poin": 901,
  "aining": 902,
  "aced": 903,
  "▁attack": 904,
  "▁took": 905,
  "▁though": 906,
  "▁Ad": 907,
  "▁For": 908,
  "▁All": 909,
  "▁use": 910,
  "aving": 911,
  "▁0": 912,
  "erv": 913,
  "▁Is": 914,
  "▁oper": 915,
  "▁Ju": 916,
  "▁km": 917,
  "▁start": 918,
  "wards": 919,
  "▁ann": 920,
  "ped": 921,
  "ner": 922,
  "ues": 923,
  "▁World": 924,
  "▁Oct": 925,
  "▁German": 926,
  "ove": 927,
  "▁vi": 928,
  "▁around": 929,
  "▁batt": 930,
  "▁occ": 931,
  "▁However": 932,
  "▁support": 933,
  "▁following": 934,
  "▁serv": 935,
  "▁Austral": 936,
  "yp": 937,
  "▁appear": 938,
  "▁const": 939,
  "▁Nov": 940,
  "▁Q": 941,
  "ruct": 942,
  "▁14": 943,
  "ene": 944,
  "▁hist": 945,
  "ically": 946,
  "▁win": 947,
  "▁prom": 948,
  "▁193": 949,
  "uss": 950,
  "▁six": 951,
  "▁October": 952,
  "ives": 953,
  "▁ed": 954,
  "▁195": 955,
  "▁received": 956,
  "▁system": 957,
  "▁Car": 958,
  "▁dr": 959,
  "▁ele": 960,
  "ret": 961,
  "▁ever": 962,
  "▁191": 963,
  "ility": 964,
  "▁north": 965,
  "▁small": 966,
  "▁each": 967,
  "▁consid": 968,
  "▁ext": 969,
  "ants": 970,
  "rol": 971,
  "get": 972,
  "▁]": 973,
  "▁will": 974,
  "ored": 975,
  "▁build": 976,
  "gin": 977,
  "oss": 978,
  "▁[": 979,
  "ately": 980,
  "▁Dec": 981,
  "▁York": 982,
  "anu": 983,
  "med": 984,
  "▁head": 985,
  "▁state": 986,
  "▁area": 987,
  "iving": 988,
  "▁Tr": 989,
  "ling": 990,
  "▁They": 991,
  "▁var": 992,
  "ox": 993,
  "▁partic": 994,
  "▁aut": 995,
  "▁By": 996,
  "▁North": 997,
  "▁%": 998,
  "ril": 999,
  "▁report": 1000,
  "▁June": 1001,
  "▁Me": 1002,
  "tle": 1003,
  "▁public": 1004,
  "▁mar": 1005,
  "▁conc": 1006,
  "▁city": 1007,
  "▁five": 1008,
  "ina": 1009,
  "▁July": 1010,
  "ording": 1011,
  "▁final": 1012,
  "▁major": 1013,
  "▁King": 1014,
  "ians": 1015,
  "▁like": 1016,
  "▁band": 1017,
  "▁single": 1018,
  "▁conf": 1019,
  "▁Pl": 1020,
  "▁Will": 1021,
  "ission": 1022,
  "sh": 1023,
  "▁rest": 1024,
  "▁ref": 1025,
  "▁November": 1026,
  "▁since": 1027,
  "ection": 1028,
  "ient": 1029,
  "ried": 1030,
  "inc": 1031,
  "raft": 1032,
  "esp": 1033,
  "oard": 1034,
  "▁Har": 1035,
  "urch": 1036,
  "▁March": 1037,
  "▁April": 1038,
  "▁week": 1039,
  "▁Mc": 1040,
  "▁allow": 1041,
  "▁world": 1042,
  "omet": 1043,
  "▁just": 1044,
  "▁last": 1045,
  "ected": 1046,
  "▁det": 1047,
  "▁hel": 1048,
  "▁turn": 1049,
  "ively": 1050,
  "por": 1051,
  "ified": 1052,
  "▁Gr": 1053,
  "aim": 1054,
  "▁Ed": 1055,
  "lish": 1056,
  "hest": 1057,
  "..": 1058,
  "vious": 1059,
  "rote": 1060,
  "▁left": 1061,
  "▁differ": 1062,
  "▁large": 1063,
  "by": 1064,
  "▁Comm": 1065,
  "▁Pr": 1066,
  "ague": 1067,
  "▁po": 1068,
  "▁vers": 1069,
  "▁med": 1070,
  "▁arr": 1071,
  "ales": 1072,
  "ilt": 1073,
  "▁During": 1074,
  "ional": 1075,
  "▁what": 1076,
  "▁...": 1077,
  "idge": 1078,
  "ats": 1079,
  "▁much": 1080,
  "▁Ge": 1081,
  "ined": 1082,
  "ble": 1083,
  "eng": 1084,
  "▁South": 1085,
  "rist": 1086,
  "empt": 1087,
  "▁adv": 1088,
  "▁sl": 1089,
  "avy": 1090,
  "▁30": 1091,
  "▁appro": 1092,
  "row": 1093,
  "▁another": 1094,
  "▁school": 1095,
  "▁due": 1096,
  "▁if": 1097,
  "aged": 1098,
  "▁book": 1099,
  "ural": 1100,
  "▁line": 1101,
  "ne": 1102,
  "▁incre": 1103,
  "▁played": 1104,
  "▁included": 1105,
  "▁December": 1106,
  "▁event": 1107,
  "▁south": 1108,
  "▁wrote": 1109,
  "▁When": 1110,
  "▁Can": 1111,
  "▁Ph": 1112,
  "ages": 1113,
  "▁Pro": 1114,
  "▁expl": 1115,
  "apan": 1116,
  "anuary": 1117,
  "ently": 1118,
  "ont": 1119,
  "▁January": 1120,
  "ball": 1121,
  "▁short": 1122,
  "▁Or": 1123,
  "▁century": 1124,
  "ony": 1125,
  "ple": 1126,
  "▁place": 1127,
  "▁child": 1128,
  "▁vis": 1129,
  "▁ph": 1130,
  "▁third": 1131,
  "▁month": 1132,
  "▁government": 1133,
  "rent": 1134,
  "▁class": 1135,
  "alf": 1136,
  "▁port": 1137,
  "▁II": 1138,
  "▁Eu": 1139,
  "oad": 1140,
  "▁Japan": 1141,
  "▁192": 1142,
  "▁death": 1143,
  "▁name": 1144,
  "▁tit": 1145,
  "▁eng": 1146,
  "▁prog": 1147,
  "▁camp": 1148,
  "▁prot": 1149,
  "▁power": 1150,
  "▁kill": 1151,
  "▁won": 1152,
  "ody": 1153,
  "ience": 1154,
  "ital": 1155,
  "▁previous": 1156,
  "▁elect": 1157,
  "▁review": 1158,
  "▁described": 1159,
  "▁lit": 1160,
  "▁requ": 1161,
  "oman": 1162,
  "▁track": 1163,
  "▁family": 1164,
  "▁bre": 1165,
  "▁opp": 1166,
  "▁home": 1167,
  "ott": 1168,
  "▁named": 1169,
  "ideo": 1170,
  "iven": 1171,
  "▁make": 1172,
  "▁led": 1173,
  "iversity": 1174,
  "▁even": 1175,
  "▁Te": 1176,
  "▁cour": 1177,
  "▁story": 1178,
  "▁right": 1179,
  "iod": 1180,
  "▁dem": 1181,
  "aff": 1182,
  "urther": 1183,
  "▁life": 1184,
  "▁men": 1185,
  "ister": 1186,
  "ached": 1187,
  "reen": 1188,
  "▁now": 1189,
  "ilar": 1190,
  "cy": 1191,
  "▁attempt": 1192,
  "▁games": 1193,
  "ged": 1194,
  "▁Bro": 1195,
  "ivision": 1196,
  "▁repl": 1197,
  "▁belie": 1198,
  "▁very": 1199,
  "ograp": 1200,
  "ays": 1201,
  "▁person": 1202,
  "embers": 1203,
  "omin": 1204,
  "▁Gu": 1205,
  "▁dam": 1206,
  "▁command": 1207,
  "ior": 1208,
  "▁top": 1209,
  "itions": 1210,
  "▁those": 1211,
  "▁poss": 1212,
  "rench": 1213,
  "ival": 1214,
  "▁His": 1215,
  "ebru": 1216,
  "▁And": 1217,
  "eter": 1218,
  "▁25": 1219,
  "▁There": 1220,
  "ebruary": 1221,
  "▁February": 1222,
  "▁next": 1223,
  "▁gun": 1224,
  "ched": 1225,
  "▁care": 1226,
  "riend": 1227,
  "▁still": 1228,
  "oci": 1229,
  "self": 1230,
  "▁best": 1231,
  "lu": 1232,
  "▁Europ": 1233,
  "line": 1234,
  "▁par": 1235,
  "aken": 1236,
  "ring": 1237,
  "ness": 1238,
  "▁join": 1239,
  "▁leg": 1240,
  "▁addition": 1241,
  "mp": 1242,
  "▁species": 1243,
  "▁organ": 1244,
  "▁National": 1245,
  "tended": 1246,
  "▁original": 1247,
  "ps": 1248,
  "▁capt": 1249,
  "hor": 1250,
  "▁deb": 1251,
  "▁iss": 1252,
  "alk": 1253,
  "▁Christ": 1254,
  "▁Bar": 1255,
  "au": 1256,
  "▁mark": 1257,
  "ature": 1258,
  "rew": 1259,
  "▁Fl": 1260,
  "▁period": 1261,
  "▁within": 1262,
  "▁effect": 1263,
  "▁former": 1264,
  "af": 1265,
  "▁sold": 1266,
  "▁although": 1267,
  "hel": 1268,
  "▁exper": 1269,
  "▁water": 1270,
  "▁view": 1271,
  "▁We": 1272,
  "▁Mus": 1273,
  "augh": 1274,
  "▁result": 1275,
  "uted": 1276,
  "▁init": 1277,
  "▁match": 1278,
  "▁Par": 1279,
  "ney": 1280,
  "▁Europe": 1281,
  "▁caus": 1282,
  "rodu": 1283,
  "ences": 1284,
  "▁late": 1285,
  "▁cur": 1286,
  "▁great": 1287,
  "▁dest": 1288,
  "▁members": 1289,
  "▁French": 1290,
  "ides": 1291,
  "▁2010": 1292,
  "ances": 1293,
  "isted": 1294,
  "▁William": 1295,
  "▁Am": 1296,
  "▁term": 1297,
  "▁role": 1298,
  "▁storm": 1299,
  "sp": 1300,
  "▁held": 1301,
  "ech": 1302,
  "yl": 1303,
  "▁came": 1304,
  "aster": 1305,
  "▁tri": 1306,
  "▁cr": 1307,
  "▁hand": 1308,
  "oon": 1309,
  "lev": 1310,
  "▁however": 1311,
  "▁mid": 1312,
  "▁built": 1313,
  "side": 1314,
  "▁real": 1315,
  "▁Geor": 1316,
  "▁days": 1317,
  "▁cover": 1318,
  "▁spe": 1319,
  "▁West": 1320,
  "ulation": 1321,
  "na": 1322,
  "▁polit": 1323,
  "▁my": 1324,
  "▁video": 1325,
  "▁estab": 1326,
  "let": 1327,
  "▁often": 1328,
  "omb": 1329,
  "▁you": 1330,
  "▁continued": 1331,
  "▁prop": 1332,
  "▁release": 1333,
  "▁Min": 1334,
  "▁old": 1335,
  "▁X": 1336,
  "itary": 1337,
  "▁local": 1338,
  "ham": 1339,
  "▁among": 1340,
  "ead": 1341,
  "▁wind": 1342,
  "br": 1343,
  "ropical": 1344,
  "▁town": 1345,
  "atic": 1346,
  "▁few": 1347,
  "▁present": 1348,
  "▁2009": 1349,
  "elt": 1350,
  "ense": 1351,
  "▁tw": 1352,
  "▁similar": 1353,
  "ract": 1354,
  "▁based": 1355,
  "akes": 1356,
  "▁stand": 1357,
  "read": 1358,
  "gy": 1359,
  "▁sk": 1360,
  "▁2008": 1361,
  "▁av": 1362,
  "▁2011": 1363,
  "▁post": 1364,
  "▁claim": 1365,
  "app": 1366,
  "▁Mich": 1367,
  "min": 1368,
  "cent": 1369,
  "▁21": 1370,
  "▁Her": 1371,
  "▁different": 1372,
  "▁&": 1373,
  "ator": 1374,
  "▁Dav": 1375,
  "ese": 1376,
  "▁control": 1377,
  "uck": 1378,
  "arm": 1379,
  "ops": 1380,
  "▁sug": 1381,
  "▁England": 1382,
  "tal": 1383,
  "▁beh": 1384,
  "▁No": 1385,
  "ung": 1386,
  "▁fre": 1387,
  ".5": 1388,
  "▁Air": 1389,
  "reet": 1390,
  "▁sent": 1391,
  "▁further": 1392,
  "ards": 1393,
  "-1": 1394,
  "omen": 1395,
  "▁way": 1396,
  "estern": 1397,
  "▁without": 1398,
  "▁100": 1399,
  "ves": 1400,
  "▁take": 1401,
  "ler": 1402,
  "me": 1403,
  "urs": 1404,
  "▁equ": 1405,
  "▁every": 1406,
  "▁El": 1407,
  "▁hum": 1408,
  "▁One": 1409,
  "ampions": 1410,
  "▁side": 1411,
  "ots": 1412,
  "▁moved": 1413,
  "par": 1414,
  "▁del": 1415,
  "▁City": 1416,
  "▁having": 1417,
  "▁considered": 1418,
  "▁version": 1419,
  "ering": 1420,
  "▁2007": 1421,
  "▁Although": 1422,
  "▁position": 1423,
  "▁ant": 1424,
  "▁24": 1425,
  "▁appe": 1426,
  "ruction": 1427,
  "roy": 1428,
  "▁Park": 1429,
  "ery": 1430,
  "▁road": 1431,
  "▁Cent": 1432,
  "ford": 1433,
  "▁English": 1434,
  "▁become": 1435,
  "ize": 1436,
  "▁mag": 1437,
  "gr": 1438,
  "▁Char": 1439,
  "▁cor": 1440,
  "atter": 1441,
  "▁Man": 1442,
  "▁plan": 1443,
  "▁Co": 1444,
  "ices": 1445,
  "▁el": 1446,
  "▁2012": 1447,
  "ront": 1448,
  "▁typ": 1449,
  "ches": 1450,
  "▁Ang": 1451,
  "resent": 1452,
  "▁announ": 1453,
  "▁invol": 1454,
  "▁suggest": 1455,
  "▁Count": 1456,
  "ai": 1457,
  "▁190": 1458,
  "▁fore": 1459,
  "▁club": 1460,
  "ones": 1461,
  "aul": 1462,
  "▁arm": 1463,
  "▁player": 1464,
  "▁house": 1465,
  "▁cast": 1466,
  "ald": 1467,
  "utes": 1468,
  "▁River": 1469,
  "craft": 1470,
  "con": 1471,
  "▁22": 1472,
  "to": 1473,
  "▁sound": 1474,
  "▁bas": 1475,
  "▁influ": 1476,
  "▁With": 1477,
  "sequ": 1478,
  "▁strong": 1479,
  "ape": 1480,
  "ondon": 1481,
  "▁Acc": 1482,
  "▁import": 1483,
  "▁production": 1484,
  "▁commun": 1485,
  "▁University": 1486,
  "▁half": 1487,
  "esc": 1488,
  "▁less": 1489,
  "▁given": 1490,
  "▁defe": 1491,
  "▁law": 1492,
  "iety": 1493,
  "vers": 1494,
  "ille": 1495,
  "▁written": 1496,
  "▁London": 1497,
  "rest": 1498,
  "anted": 1499,
  "▁gave": 1500,
  "▁company": 1501,
  "▁east": 1502,
  "ae": 1503,
  "▁trad": 1504,
  "▁pat": 1505,
  "▁While": 1506,
  "que": 1507,
  "aying": 1508,
  "yle": 1509,
  "▁tro": 1510,
  "▁rad": 1511,
  "ript": 1512,
  "▁total": 1513,
  "day": 1514,
  "▁vict": 1515,
  "▁never": 1516,
  "ef": 1517,
  "▁returned": 1518,
  "▁ke": 1519,
  "▁low": 1520,
  "▁comb": 1521,
  "iment": 1522,
  "ention": 1523,
  "▁west": 1524,
  "▁Canad": 1525,
  "ology": 1526,
  "▁order": 1527,
  "ailed": 1528,
  "▁Cal": 1529,
  "▁aff": 1530,
  "ying": 1531,
  "▁fact": 1532,
  "ories": 1533,
  "cess": 1534,
  "▁soc": 1535,
  "▁refer": 1536,
  "▁good": 1537,
  "▁chang": 1538,
  "▁went": 1539,
  "▁hig": 1540,
  "sc": 1541,
  "▁find": 1542,
  "ges": 1543,
  "▁tem": 1544,
  "▁program": 1545,
  "ably": 1546,
  "aly": 1547,
  "▁origin": 1548,
  "▁country": 1549,
  "▁published": 1550,
  "aun": 1551,
  "▁lost": 1552,
  "▁common": 1553,
  "▁stat": 1554,
  "oll": 1555,
  "ison": 1556,
  "▁fire": 1557,
  "▁Batt": 1558,
  "▁particular": 1559,
  "▁include": 1560,
  "▁stated": 1561,
  "▁High": 1562,
  "▁ships": 1563,
  "levision": 1564,
  "used": 1565,
  "atch": 1566,
  "▁23": 1567,
  "com": 1568,
  "▁youn": 1569,
  "ploy": 1570,
  "▁prof": 1571,
  "▁reported": 1572,
  "▁point": 1573,
  "▁friend": 1574,
  "echn": 1575,
  "▁level": 1576,
  "▁forces": 1577,
  "▁produced": 1578,
  "hing": 1579,
  "▁2006": 1580,
  "▁Sm": 1581,
  "off": 1582,
  "ours": 1583,
  "ington": 1584,
  "▁compet": 1585,
  "ument": 1586,
  "isc": 1587,
  "raw": 1588,
  "▁light": 1589,
  "▁using": 1590,
  "err": 1591,
  "ief": 1592,
  "▁project": 1593,
  "▁building": 1594,
  "aign": 1595,
  "▁Ab": 1596,
  "▁need": 1597,
  "irc": 1598,
  "▁According": 1599,
  "▁Sw": 1600,
  "ned": 1601,
  "▁recorded": 1602,
  "▁father": 1603,
  "▁should": 1604,
  "▁popular": 1605,
  "▁nort": 1606,
  "▁interest": 1607,
  "▁ord": 1608,
  "▁These": 1609,
  "osp": 1610,
  "▁press": 1611,
  "▁bus": 1612,
  "▁ide": 1613,
  "tain": 1614,
  "▁military": 1615,
  "▁fr": 1616,
  "▁ten": 1617,
  "iness": 1618,
  "▁times": 1619,
  "▁himself": 1620,
  "▁somet": 1621,
  "oyal": 1622,
  "▁lim": 1623,
  "▁battle": 1624,
  "ither": 1625,
  "▁author": 1626,
  "▁fun": 1627,
  "▁destroy": 1628,
  "yn": 1629,
  "urric": 1630,
  "outher": 1631,
  "ords": 1632,
  "▁Ne": 1633,
  "▁Australia": 1634,
  "▁Ass": 1635,
  "▁sit": 1636,
  "ampionship": 1637,
  "itive": 1638,
  "▁songs": 1639,
  "mit": 1640,
  "▁Gener": 1641,
  "▁critic": 1642,
  "▁Jack": 1643,
  "▁remained": 1644,
  "▁eight": 1645,
  "alth": 1646,
  "ensive": 1647,
  "▁months": 1648,
  "ks": 1649,
  "▁history": 1650,
  "▁sw": 1651,
  "▁career": 1652,
  "▁making": 1653,
  "▁Af": 1654,
  "eder": 1655,
  "▁anim": 1656,
  "work": 1657,
  "▁State": 1658,
  "outhern": 1659,
  "▁how": 1660,
  "▁service": 1661,
  "▁sol": 1662,
  "▁2013": 1663,
  "lear": 1664,
  "▁Ex": 1665,
  "ries": 1666,
  "ases": 1667,
  "cer": 1668,
  "▁Ear": 1669,
  "▁Pol": 1670,
  "▁ft": 1671,
  "▁read": 1672,
  "▁represent": 1673,
  "▁cross": 1674,
  "▁gl": 1675,
  "▁children": 1676,
  "▁performance": 1677,
  "astern": 1678,
  "▁ground": 1679,
  "▁development": 1680,
  "▁get": 1681,
  "quad": 1682,
  "▁Army": 1683,
  "▁died": 1684,
  "▁189": 1685,
  "▁gen": 1686,
  "ream": 1687,
  "▁characters": 1688,
  "▁James": 1689,
  "most": 1690,
  "▁Sec": 1691,
  "▁suff": 1692,
  "▁ste": 1693,
  "▁foot": 1694,
  "▁title": 1695,
  "▁27": 1696,
  "dom": 1697,
  "▁Dr": 1698,
  "▁chart": 1699,
  "eth": 1700,
  "▁national": 1701,
  "ael": 1702,
  "▁introdu": 1703,
  "▁pra": 1704,
  "▁reached": 1705,
  "▁Pres": 1706,
  "▁Sy": 1707,
  "▁across": 1708,
  "lands": 1709,
  "hern": 1710,
  "aur": 1711,
  "rick": 1712,
  "▁League": 1713,
  "fic": 1714,
  "▁Cor": 1715,
  "ublic": 1716,
  "▁tour": 1717,
  "▁developed": 1718,
  "▁announced": 1719,
  "▁50": 1720,
  "▁sum": 1721,
  "▁campaign": 1722,
  "▁28": 1723,
  "bs": 1724,
  "▁signific": 1725,
  "▁felt": 1726,
  "▁aircraft": 1727,
  "▁red": 1728,
  "▁away": 1729,
  "▁histor": 1730,
  "▁areas": 1731,
  "▁son": 1732,
  "▁relations": 1733,
  "ration": 1734,
  "▁force": 1735,
  "▁26": 1736,
  "ency": 1737,
  "▁noted": 1738,
  "▁Division": 1739,
  "▁promot": 1740,
  "▁’": 1741,
  "alt": 1742,
  "reg": 1743,
  "ressed": 1744,
  "▁Rec": 1745,
  "ression": 1746,
  "▁fav": 1747,
  "▁America": 1748,
  "▁Gl": 1749,
  "▁followed": 1750,
  "▁colle": 1751,
  "▁intern": 1752,
  "▁County": 1753,
  "▁successful": 1754,
  "▁Road": 1755,
  "urricane": 1756,
  "▁performed": 1757,
  "▁official": 1758,
  "▁George": 1759,
  "ole": 1760,
  "▁field": 1761,
  "field": 1762,
  "▁television": 1763,
  "▁40": 1764,
  "imately": 1765,
  "▁created": 1766,
  "▁Sup": 1767,
  "▁Ste": 1768,
  "▁seen": 1769,
  "ope": 1770,
  "▁fac": 1771,
  "▁begin": 1772,
  "ising": 1773,
  "▁coun": 1774,
  "ality": 1775,
  "▁full": 1776,
  "▁fle": 1777,
  "▁cond": 1778,
  "▁served": 1779,
  "lin": 1780,
  "▁night": 1781,
  "▁political": 1782,
  "play": 1783,
  "iber": 1784,
  "▁put": 1785,
  "▁Mad": 1786,
  "▁prim": 1787,
  "▁Japanese": 1788,
  "hem": 1789,
  "▁2005": 1790,
  "elling": 1791,
  "duct": 1792,
  "▁Rep": 1793,
  "▁conv": 1794,
  "▁val": 1795,
  "▁To": 1796,
  "▁star": 1797,
  "▁Mon": 1798,
  "abor": 1799,
  "iting": 1800,
  "lished": 1801,
  "▁General": 1802,
  "▁Comp": 1803,
  "▁East": 1804,
  "▁Rober": 1805,
  "▁Sim": 1806,
  "▁Russ": 1807,
  "▁help": 1808,
  "▁various": 1809,
  "▁too": 1810,
  "▁earl": 1811,
  "▁players": 1812,
  "▁rev": 1813,
  "▁list": 1814,
  "▁Street": 1815,
  "▁2014": 1816,
  "▁aud": 1817,
  "▁bo": 1818,
  "▁becom": 1819,
  "▁rock": 1820,
  "ana": 1821,
  "▁non": 1822,
  "▁aver": 1823,
  "ization": 1824,
  "▁trav": 1825,
  "▁station": 1826,
  "cast": 1827,
  "▁bar": 1828,
  "▁throughout": 1829,
  "▁let": 1830,
  "idence": 1831,
  "▁div": 1832,
  "▁Hen": 1833,
  "rict": 1834,
  "▁killed": 1835,
  "▁process": 1836,
  "▁see": 1837,
  "▁agre": 1838,
  "ecut": 1839,
  "▁thought": 1840,
  "of": 1841,
  "▁fem": 1842,
  "head": 1843,
  "ways": 1844,
  "▁able": 1845,
  "▁meet": 1846,
  "▁does": 1847,
  "▁tropical": 1848,
  "▁vol": 1849,
  "▁wid": 1850,
  "▁significant": 1851,
  "▁David": 1852,
  "ett": 1853,
  "▁Bill": 1854,
  "▁cop": 1855,
  "▁taken": 1856,
  "▁black": 1857,
  "▁discover": 1858,
  "▁entire": 1859,
  "▁miles": 1860,
  "▁special": 1861,
  "▁Phil": 1862,
  "▁look": 1863,
  "▁ident": 1864,
  "▁test": 1865,
  "▁techn": 1866,
  ".2": 1867,
  "▁Reg": 1868,
  "▁little": 1869,
  "umb": 1870,
  "ask": 1871,
  "▁cost": 1872,
  "olution": 1873,
  "aval": 1874,
  "▁fight": 1875,
  "▁cy": 1876,
  "▁appeared": 1877,
  "oice": 1878,
  "▁route": 1879,
  "▁Ser": 1880,
  "▁Rich": 1881,
  "urg": 1882,
  "irl": 1883,
  "▁award": 1884,
  "▁age": 1885,
  "epend": 1886,
  "▁coast": 1887,
  "enced": 1888,
  "ray": 1889,
  "▁mm": 1890,
  "▁Thom": 1891,
  "ought": 1892,
  "urb": 1893,
  "▁1,": 1894,
  "▁obs": 1895,
  "less": 1896,
  "ertain": 1897,
  "lected": 1898,
  "aves": 1899,
  "ster": 1900,
  "▁Mor": 1901,
  "▁established": 1902,
  "▁Sch": 1903,
  "ination": 1904,
  "▁coll": 1905,
  "▁front": 1906,
  "▁!": 1907,
  "acy": 1908,
  "▁points": 1909,
  "ius": 1910,
  "▁struct": 1911,
  "▁features": 1912,
  "▁rank": 1913,
  "▁caused": 1914,
  "cil": 1915,
  "▁You": 1916,
  "▁broad": 1917,
  "odes": 1918,
  "▁impro": 1919,
  "▁seven": 1920,
  "▁decl": 1921,
  "▁important": 1922,
  "gether": 1923,
  "▁together": 1924,
  "▁Australian": 1925,
  "▁Part": 1926,
  "uk": 1927,
  "iec": 1928,
  "blem": 1929,
  "▁body": 1930,
  "iers": 1931,
  "▁writing": 1932,
  "▁Act": 1933,
  "▁Afric": 1934,
  "▁general": 1935,
  "idd": 1936,
  "▁once": 1937,
  "▁started": 1938,
  "▁women": 1939,
  "▁member": 1940,
  "ample": 1941,
  "igned": 1942,
  "▁cult": 1943,
  "emy": 1944,
  "board": 1945,
  "▁esc": 1946,
  "▁decided": 1947,
  "here": 1948,
  "▁pain": 1949,
  "▁activ": 1950,
  "▁feet": 1951,
  "ators": 1952,
  "▁enc": 1953,
  "reek": 1954,
  "▁Per": 1955,
  "▁Qu": 1956,
  "▁hit": 1957,
  "▁saw": 1958,
  "▁arg": 1959,
  "▁completed": 1960,
  "▁mix": 1961,
  "▁grow": 1962,
  "▁Pe": 1963,
  "▁hold": 1964,
  "▁Royal": 1965,
  "▁eventually": 1966,
  "▁Em": 1967,
  "▁conn": 1968,
  "▁My": 1969,
  "rought": 1970,
  "iron": 1971,
  "itar": 1972,
  "▁stri": 1973,
  "▁instead": 1974,
  "▁arch": 1975,
  "ivil": 1976,
  "men": 1977,
  "aces": 1978,
  "▁ball": 1979,
  "hys": 1980,
  "ogn": 1981,
  "oney": 1982,
  "ush": 1983,
  "rison": 1984,
  "cing": 1985,
  "▁added": 1986,
  "▁pri": 1987,
  "▁redu": 1988,
  "▁188": 1989,
  "ects": 1990,
  "hic": 1991,
  "▁29": 1992,
  "▁er": 1993,
  "▁formed": 1994,
  "▁Port": 1995,
  "▁nov": 1996,
  "▁Black": 1997,
  "ivid": 1998,
  "▁tre": 1999,
  "▁cut": 2000,
  "conom": 2001,
  "▁House": 2002,
  "▁ask": 2003,
  "ells": 2004,
  ".1": 2005,
  "▁race": 2006,
  "▁opened": 2007,
  "▁manag": 2008,
  "▁modern": 2009,
  "▁rather": 2010,
  "▁others": 2011,
  "ara": 2012,
  "ament": 2013,
  "50": 2014,
  "ceed": 2015,
  "be": 2016,
  "▁crew": 2017,
  "▁population": 2018,
  "▁range": 2019,
  "int": 2020,
  "ata": 2021,
  "▁occur": 2022,
  "wood": 2023,
  "▁mot": 2024,
  "▁circ": 2025,
  "▁voc": 2026,
  "asing": 2027,
  "▁behind": 2028,
  "▁ren": 2029,
  "▁comment": 2030,
  "▁Michael": 2031,
  "▁mater": 2032,
  "▁located": 2033,
  "▁lik": 2034,
  "▁Med": 2035,
  "▁lack": 2036,
  "ades": 2037,
  "▁Indian": 2038,
  "▁subsequ": 2039,
  "▁fall": 2040,
  "aps": 2041,
  "gg": 2042,
  "▁2004": 2043,
  "arch": 2044,
  "▁186": 2045,
  "▁worked": 2046,
  "▁live": 2047,
  "▁loss": 2048,
  "▁School": 2049,
  "stit": 2050,
  "▁invest": 2051,
  "▁Intern": 2052,
  "▁site": 2053,
  "medi": 2054,
  "nder": 2055,
  "▁miss": 2056,
  "▁Nor": 2057,
  "unk": 2058,
  "▁action": 2059,
  "▁white": 2060,
  "▁problem": 2061,
  "▁2015": 2062,
  "▁France": 2063,
  "▁works": 2064,
  "▁originally": 2065,
  "▁reve": 2066,
  "▁guns": 2067,
  "▁insp": 2068,
  "▁surv": 2069,
  "▁heavy": 2070,
  "bert": 2071,
  "▁peak": 2072,
  "▁almost": 2073,
  "ming": 2074,
  "▁leading": 2075,
  "oint": 2076,
  "▁separ": 2077,
  "▁brother": 2078,
  "west": 2079,
  "ficult": 2080,
  "▁Some": 2081,
  "amb": 2082,
  "ements": 2083,
  "▁weeks": 2084,
  "▁base": 2085,
  "▁know": 2086,
  "▁effort": 2087,
  "▁damage": 2088,
  "anch": 2089,
  "▁Henry": 2090,
  "▁pred": 2091,
  "▁inj": 2092,
  "oring": 2093,
  "▁difficult": 2094,
  "▁relationship": 2095,
  "▁accom": 2096,
  "ee": 2097,
  "▁Ale": 2098,
  "▁close": 2099,
  "▁host": 2100,
  "aut": 2101,
  "▁scored": 2102,
  "ellow": 2103,
  "▁clos": 2104,
  "▁fourth": 2105,
  "▁accept": 2106,
  "oid": 2107,
  "▁mer": 2108,
  "▁party": 2109,
  "istic": 2110,
  "▁31": 2111,
  "▁stage": 2112,
  "▁associ": 2113,
  "▁brought": 2114,
  "▁engine": 2115,
  "▁Wash": 2116,
  "▁inform": 2117,
  "▁upon": 2118,
  "▁young": 2119,
  "▁least": 2120,
  "▁Desp": 2121,
  "▁bomb": 2122,
  "▁troops": 2123,
  "lic": 2124,
  "▁fif": 2125,
  "▁allowed": 2126,
  "▁scene": 2127,
  "▁Vir": 2128,
  "▁round": 2129,
  "▁case": 2130,
  "▁Best": 2131,
  "▁style": 2132,
  "▁wanted": 2133,
  "▁San": 2134,
  "▁pract": 2135,
  ".6": 2136,
  "▁provided": 2137,
  "▁mult": 2138,
  "▁vot": 2139,
  "angu": 2140,
  "▁towards": 2141,
  "▁ra": 2142,
  "▁Ag": 2143,
  "▁region": 2144,
  "▁reb": 2145,
  "ica": 2146,
  "iff": 2147,
  "▁king": 2148,
  "ened": 2149,
  "▁Red": 2150,
  "▁critics": 2151,
  "▁tradition": 2152,
  "go": 2153,
  "ula": 2154,
  "▁goal": 2155,
  "▁construction": 2156,
  "ex": 2157,
  "▁vill": 2158,
  "▁resul": 2159,
  "▁working": 2160,
  "▁quick": 2161,
  "ky": 2162,
  "▁either": 2163,
  "▁far": 2164,
  "▁mother": 2165,
  "▁example": 2166,
  "year": 2167,
  "-2": 2168,
  "ino": 2169,
  "▁Mil": 2170,
  "▁Paul": 2171,
  "ule": 2172,
  "▁President": 2173,
  "▁Cap": 2174,
  "ama": 2175,
  "▁creat": 2176,
  "▁mi": 2177,
  "▁laun": 2178,
  "▁Bel": 2179,
  "tr": 2180,
  "▁Que": 2181,
  "▁econom": 2182,
  "rey": 2183,
  "▁born": 2184,
  "▁army": 2185,
  "▁runs": 2186,
  "▁avail": 2187,
  "▁individ": 2188,
  "▁Robert": 2189,
  "▁featured": 2190,
  "uff": 2191,
  "ength": 2192,
  "▁playing": 2193,
  "▁187": 2194,
  "▁ter": 2195,
  "▁respect": 2196,
  "▁believed": 2197,
  ".7": 2198,
  "▁generally": 2199,
  "itch": 2200,
  "▁reach": 2201,
  "▁indust": 2202,
  "ude": 2203,
  "▁placed": 2204,
  "▁Cour": 2205,
  "▁Do": 2206,
  "▁human": 2207,
  "▁victory": 2208,
  "▁Follow": 2209,
  "azine": 2210,
  "▁business": 2211,
  "▁Washington": 2212,
  "enes": 2213,
  "▁profess": 2214,
  "▁neg": 2215,
  "▁Despite": 2216,
  "▁hon": 2217,
  "▁proper": 2218,
  "▁ve": 2219,
  "▁average": 2220,
  "val": 2221,
  "antic": 2222,
  "▁material": 2223,
  "▁office": 2224,
  "ourn": 2225,
  "▁2000": 2226,
  "ville": 2227,
  "▁Hol": 2228,
  "▁rail": 2229,
  "▁estim": 2230,
  "▁current": 2231,
  "co": 2232,
  "ze": 2233,
  "ills": 2234,
  "▁Following": 2235,
  "▁employ": 2236,
  "▁joined": 2237,
  "ential": 2238,
  "▁soon": 2239,
  "▁recogn": 2240,
  "▁events": 2241,
  "ving": 2242,
  ".4": 2243,
  "ago": 2244,
  "▁dou": 2245,
  "▁Other": 2246,
  "▁fig": 2247,
  "▁sour": 2248,
  "▁ce": 2249,
  ".3": 2250,
  "inn": 2251,
  "▁2003": 2252,
  "▁Ke": 2253,
  "▁foc": 2254,
  "▁free": 2255,
  "oor": 2256,
  "▁Angel": 2257,
  "aled": 2258,
  "▁mph": 2259,
  "▁stru": 2260,
  "osition": 2261,
  "▁particip": 2262,
  ".8": 2263,
  "▁Ham": 2264,
  "▁involved": 2265,
  "▁wife": 2266,
  "key": 2267,
  "▁Bo": 2268,
  "xic": 2269,
  "▁island": 2270,
  "ological": 2271,
  "▁finished": 2272,
  "fall": 2273,
  "quadron": 2274,
  "ander": 2275,
  "▁mass": 2276,
  "▁La": 2277,
  "▁Cup": 2278,
  "▁replaced": 2279,
  "earch": 2280,
  "leg": 2281,
  "artment": 2282,
  "chie": 2283,
  "aper": 2284,
  "▁particularly": 2285,
  "oms": 2286,
  "▁Hall": 2287,
  "BC": 2288,
  "cher": 2289,
  "▁rul": 2290,
  "now": 2291,
  "▁dev": 2292,
  "▁desp": 2293,
  "asion": 2294,
  "▁conduct": 2295,
  "ishing": 2296,
  "for": 2297,
  "▁fund": 2298,
  "▁Gro": 2299,
  "▁nomin": 2300,
  "aren": 2301,
  "▁saying": 2302,
  "▁Je": 2303,
  "▁contrib": 2304,
  "▁Mary": 2305,
  "▁Mal": 2306,
  "uel": 2307,
  "▁training": 2308,
  "▁southern": 2309,
  "▁hours": 2310,
  "▁z": 2311,
  "▁Lou": 2312,
  "like": 2313,
  "ecutive": 2314,
  "▁designed": 2315,
  "▁Mac": 2316,
  "iction": 2317,
  "arn": 2318,
  "erous": 2319,
  "▁Championship": 2320,
  "▁sex": 2321,
  "▁Play": 2322,
  "▁break": 2323,
  "▁highway": 2324,
  "▁Battle": 2325,
  "▁indic": 2326,
  "▁regular": 2327,
  "▁initially": 2328,
  "▁hor": 2329,
  "anned": 2330,
  "oul": 2331,
  "▁hard": 2332,
  "iding": 2333,
  "▁ly": 2334,
  "▁possible": 2335,
  "▁From": 2336,
  "▁European": 2337,
  "▁must": 2338,
  "▁shot": 2339,
  "▁Roman": 2340,
  "▁forced": 2341,
  "▁Wil": 2342,
  "▁available": 2343,
  "ki": 2344,
  "▁praised": 2345,
  "rated": 2346,
  "▁°": 2347,
  "▁Dan": 2348,
  "▁Rou": 2349,
  "▁Two": 2350,
  "▁dro": 2351,
  "▁Great": 2352,
  "▁turned": 2353,
  "▁earlier": 2354,
  "ights": 2355,
  "▁Mart": 2356,
  "▁sequ": 2357,
  "▁opening": 2358,
  "▁score": 2359,
  "▁percent": 2360,
  "▁Republic": 2361,
  "▁McC": 2362,
  "▁northern": 2363,
  ".9": 2364,
  "▁commer": 2365,
  "ply": 2366,
  "▁Cro": 2367,
  "▁Scott": 2368,
  "▁respons": 2369,
  "ipp": 2370,
  "▁hom": 2371,
  "face": 2372,
  "▁contr": 2373,
  "▁Val": 2374,
  "▁minutes": 2375,
  "itte": 2376,
  "▁Ber": 2377,
  "▁Kingdom": 2378,
  "back": 2379,
  "▁studio": 2380,
  "▁Colle": 2381,
  "ended": 2382,
  "anding": 2383,
  "▁remov": 2384,
  "ems": 2385,
  "▁Mag": 2386,
  "▁threat": 2387,
  "▁ended": 2388,
  "rian": 2389,
  "▁2001": 2390,
  "▁First": 2391,
  "▁appearance": 2392,
  "uture": 2393,
  "ateg": 2394,
  "▁super": 2395,
  "ification": 2396,
  "▁Music": 2397,
  "▁director": 2398,
  "itor": 2399,
  "alled": 2400,
  "▁court": 2401,
  "▁president": 2402,
  "heast": 2403,
  "asy": 2404,
  "bor": 2405,
  "▁ill": 2406,
  "ointed": 2407,
  "ocr": 2408,
  "▁social": 2409,
  "hib": 2410,
  "▁Virgin": 2411,
  "▁grad": 2412,
  "ios": 2413,
  "emor": 2414,
  "▁Game": 2415,
  "▁passed": 2416,
  "▁Thomas": 2417,
  "▁largest": 2418,
  "ship": 2419,
  "▁Pal": 2420,
  "uter": 2421,
  "▁units": 2422,
  "▁love": 2423,
  "▁Charles": 2424,
  "▁Navy": 2425,
  "▁Atl": 2426,
  "▁increased": 2427,
  "▁park": 2428,
  "▁hurricane": 2429,
  "▁hy": 2430,
  "▁priv": 2431,
  ".0": 2432,
  "ference": 2433,
  "▁change": 2434,
  "cial": 2435,
  "▁relig": 2436,
  "▁But": 2437,
  "▁Mo": 2438,
  "▁Rock": 2439,
  "▁exist": 2440,
  "▁novel": 2441,
  "rem": 2442,
  "antry": 2443,
  "▁Richard": 2444,
  "▁immedi": 2445,
  "▁keep": 2446,
  "▁White": 2447,
  "▁phys": 2448,
  "aughter": 2449,
  "▁2002": 2450,
  "▁central": 2451,
  "▁Alex": 2452,
  "▁Off": 2453,
  "▁past": 2454,
  "aker": 2455,
  "atural": 2456,
  "▁regard": 2457,
  "▁Star": 2458,
  "itz": 2459,
  "▁highest": 2460,
  "ston": 2461,
  "▁Sen": 2462,
  "▁better": 2463,
  "▁object": 2464,
  "▁bill": 2465,
  "sel": 2466,
  "▁length": 2467,
  "▁move": 2468,
  "▁taking": 2469,
  "iforn": 2470,
  "▁treat": 2471,
  "ique": 2472,
  "▁church": 2473,
  "▁Sing": 2474,
  "▁hous": 2475,
  "▁Award": 2476,
  "▁pers": 2477,
  "ears": 2478,
  "arily": 2479,
  "▁Sam": 2480,
  "▁Canada": 2481,
  "▁stop": 2482,
  "▁Smith": 2483,
  "▁Union": 2484,
  "oph": 2485,
  "▁according": 2486,
  "den": 2487,
  "▁quar": 2488,
  "▁positive": 2489,
  "▁Bay": 2490,
  "ecess": 2491,
  "▁disp": 2492,
  "▁quest": 2493,
  "▁winds": 2494,
  "▁outside": 2495,
  "▁piec": 2496,
  "▁Court": 2497,
  "▁Met": 2498,
  "ilities": 2499,
  "ands": 2500,
  "▁feel": 2501,
  "▁sym": 2502,
  "▁enough": 2503,
  "apt": 2504,
  "anded": 2505,
  "anks": 2506,
  "▁Church": 2507,
  "mon": 2508,
  "▁inn": 2509,
  "▁International": 2510,
  "▁Brown": 2511,
  "▁Associ": 2512,
  "ume": 2513,
  "ump": 2514,
  "▁pot": 2515,
  "▁meas": 2516,
  "▁independ": 2517,
  "agon": 2518,
  "▁cycl": 2519,
  "rup": 2520,
  "▁God": 2521,
  "reng": 2522,
  "▁signed": 2523,
  "pped": 2524,
  "▁failed": 2525,
  "▁slow": 2526,
  "▁Californ": 2527,
  "▁lower": 2528,
  "▁above": 2529,
  "edy": 2530,
  "ership": 2531,
  "ida": 2532,
  "▁ordered": 2533,
  "▁reviews": 2534,
  "elled": 2535,
  "▁achie": 2536,
  "▁subject": 2537,
  "etwork": 2538,
  "▁previously": 2539,
  "▁Island": 2540,
  "▁required": 2541,
  "▁going": 2542,
  "▁spent": 2543,
  "▁Vict": 2544,
  "▁contract": 2545,
  "▁Sl": 2546,
  "ma": 2547,
  "aint": 2548,
  "▁ap": 2549,
  "▁educ": 2550,
  "▁wall": 2551,
  "▁interview": 2552,
  "▁Cong": 2553,
  "ready": 2554,
  "▁itself": 2555,
  "▁think": 2556,
  "ittee": 2557,
  "time": 2558,
  "▁Ir": 2559,
  "oke": 2560,
  "▁esp": 2561,
  "erved": 2562,
  "het": 2563,
  "▁Route": 2564,
  "▁Dep": 2565,
  "▁whose": 2566,
  "▁Cr": 2567,
  "▁elements": 2568,
  "atin": 2569,
  "▁states": 2570,
  "lying": 2571,
  "ground": 2572,
  "▁Germany": 2573,
  "▁despite": 2574,
  "▁India": 2575,
  "osing": 2576,
  "▁Company": 2577,
  "uation": 2578,
  "usion": 2579,
  "▁cred": 2580,
  "▁told": 2581,
  "▁beginning": 2582,
  "▁Tom": 2583,
  "berg": 2584,
  "quare": 2585,
  "▁cru": 2586,
  "▁California": 2587,
  "alion": 2588,
  "▁Ac": 2589,
  "▁Jos": 2590,
  "▁rain": 2591,
  "▁assist": 2592,
  "ibility": 2593,
  "▁debut": 2594,
  "▁films": 2595,
  "▁langu": 2596,
  "▁beg": 2597,
  "▁directed": 2598,
  "▁That": 2599,
  "ows": 2600,
  "▁parts": 2601,
  "▁Res": 2602,
  "▁mean": 2603,
  "▁prob": 2604,
  "▁£": 2605,
  "▁nar": 2606,
  "▁wat": 2607,
  "▁Peter": 2608,
  "▁recording": 2609,
  "▁come": 2610,
  "▁speed": 2611,
  "▁clear": 2612,
  "▁Stud": 2613,
  "▁football": 2614,
  "▁NY": 2615,
  "▁abs": 2616,
  "▁asked": 2617,
  "nes": 2618,
  "▁?": 2619,
  "▁flow": 2620,
  "mar": 2621,
  "▁sil": 2622,
  "amer": 2623,
  "▁future": 2624,
  "▁prevent": 2625,
  "oviet": 2626,
  "▁Mexic": 2627,
  "▁UK": 2628,
  "▁phot": 2629,
  "onna": 2630,
  "▁nine": 2631,
  "▁Govern": 2632,
  "ids": 2633,
  "▁except": 2634,
  "van": 2635,
  "▁Up": 2636,
  "eal": 2637,
  "▁section": 2638,
  "▁transfer": 2639,
  "rief": 2640,
  "▁Mark": 2641,
  "▁rap": 2642,
  "isl": 2643,
  "▁pur": 2644,
  "▁Mer": 2645,
  "▁viol": 2646,
  "▁Christian": 2647,
  "acted": 2648,
  "▁Gold": 2649,
  "▁prem": 2650,
  "▁ey": 2651,
  "▁Art": 2652,
  "▁Britain": 2653,
  "▁bi": 2654,
  "▁groups": 2655,
  "airs": 2656,
  "▁already": 2657,
  "▁Hill": 2658,
  "ability": 2659,
  "▁give": 2660,
  "▁key": 2661,
  "asons": 2662,
  "onst": 2663,
  "hester": 2664,
  "▁poor": 2665,
  "minist": 2666,
  "ha": 2667,
  "▁Grand": 2668,
  "▁Pat": 2669,
  "▁lines": 2670,
  "ecially": 2671,
  "oo": 2672,
  "▁whom": 2673,
  "▁international": 2674,
  "▁carried": 2675,
  "▁quickly": 2676,
  "atory": 2677,
  "usp": 2678,
  "▁claimed": 2679,
  "unt": 2680,
  "▁cou": 2681,
  "▁additional": 2682,
  "▁access": 2683,
  "igan": 2684,
  "▁sea": 2685,
  "▁streng": 2686,
  "eck": 2687,
  "▁unc": 2688,
  "▁Soviet": 2689,
  "▁Hot": 2690,
  "ys": 2691,
  "ully": 2692,
  "▁center": 2693,
  "▁sometimes": 2694,
  "▁fort": 2695,
  "▁introduced": 2696,
  "▁league": 2697,
  "▁Most": 2698,
  "▁Dem": 2699,
  "▁money": 2700,
  "▁Frank": 2701,
  "▁occup": 2702,
  "▁College": 2703,
  "▁especially": 2704,
  "▁evidence": 2705,
  "▁anti": 2706,
  "▁op": 2707,
  "▁bridge": 2708,
  "▁musical": 2709,
  "▁gold": 2710,
  "▁female": 2711,
  "▁Times": 2712,
  "▁defeated": 2713,
  "▁frequ": 2714,
  "▁travel": 2715,
  "▁block": 2716,
  "▁pil": 2717,
  "▁Rob": 2718,
  "▁remain": 2719,
  "▁arrived": 2720,
  "▁1990": 2721,
  "▁shows": 2722,
  "▁che": 2723,
  "▁idea": 2724,
  "▁Ben": 2725,
  "▁-": 2726,
  "▁Chic": 2727,
  "▁might": 2728,
  "▁radio": 2729,
  "▁civil": 2730,
  "irth": 2731,
  "▁Span": 2732,
  "▁product": 2733,
  "▁discuss": 2734,
  "▁Force": 2735,
  "de": 2736,
  "▁usually": 2737,
  "▁becoming": 2738,
  "▁Coun": 2739,
  "ites": 2740,
  "▁Victor": 2741,
  "liam": 2742,
  "▁Soc": 2743,
  "▁minor": 2744,
  "▁lab": 2745,
  "▁larger": 2746,
  "II": 2747,
  "▁Pac": 2748,
  "▁pen": 2749,
  "▁env": 2750,
  "▁deal": 2751,
  "▁Western": 2752,
  "asc": 2753,
  "▁approx": 2754,
  "▁food": 2755,
  "▁latter": 2756,
  "tar": 2757,
  "▁suggested": 2758,
  "aring": 2759,
  "▁script": 2760,
  "▁community": 2761,
  "ulf": 2762,
  "han": 2763,
  "liament": 2764,
  "▁complet": 2765,
  "▁estimated": 2766,
  "gen": 2767,
  "aries": 2768,
  "▁remaining": 2769,
  "eum": 2770,
  "▁Virginia": 2771,
  "▁sat": 2772,
  "▁territ": 2773,
  "▁Just": 2774,
  "▁concern": 2775,
  "▁Mount": 2776,
  "▁western": 2777,
  "▁surround": 2778,
  "▁brief": 2779,
  "▁draw": 2780,
  "▁study": 2781,
  "▁magazine": 2782,
  "ises": 2783,
  "▁Bur": 2784,
  "porary": 2785,
  "ending": 2786,
  "▁flood": 2787,
  "▁issue": 2788,
  "NA": 2789,
  "ergy": 2790,
  "▁students": 2791,
  "su": 2792,
  "mir": 2793,
  "▁1970": 2794,
  "▁determ": 2795,
  "ption": 2796,
  "▁construct": 2797,
  "▁fleet": 2798,
  "omm": 2799,
  "▁lyric": 2800,
  "30": 2801,
  "inct": 2802,
  "▁decision": 2803,
  "▁wood": 2804,
  "▁consider": 2805,
  "▁den": 2806,
  "▁60": 2807,
  "onse": 2808,
  "ederal": 2809,
  "▁leaving": 2810,
  "erve": 2811,
  "ography": 2812,
  "▁prior": 2813,
  "▁liter": 2814,
  "change": 2815,
  "▁Tex": 2816,
  "▁bur": 2817,
  "▁Mill": 2818,
  "▁destroyed": 2819,
  "▁1999": 2820,
  "▁self": 2821,
  "incip": 2822,
  "ession": 2823,
  "▁police": 2824,
  "▁summer": 2825,
  "▁episodes": 2826,
  "▁appointed": 2827,
  "▁commercial": 2828,
  "▁Franc": 2829,
  "yr": 2830,
  "▁doc": 2831,
  "▁teams": 2832,
  "sy": 2833,
  "▁staff": 2834,
  "▁exc": 2835,
  "ournal": 2836,
  "▁guitar": 2837,
  "▁tar": 2838,
  "▁limited": 2839,
  "▁complete": 2840,
  "▁pay": 2841,
  "acing": 2842,
  "ga": 2843,
  "ension": 2844,
  "▁Los": 2845,
  "▁proposed": 2846,
  "▁Jackson": 2847,
  "igade": 2848,
  "nel": 2849,
  "▁personal": 2850,
  "ena": 2851,
  "win": 2852,
  "ests": 2853,
  "ores": 2854,
  "▁1980": 2855,
  "▁acqu": 2856,
  "▁Association": 2857,
  "ari": 2858,
  "▁changes": 2859,
  "▁prison": 2860,
  "▁entered": 2861,
  "▁Chicago": 2862,
  "▁intended": 2863,
  "iser": 2864,
  "AA": 2865,
  "▁investig": 2866,
  "▁market": 2867,
  "▁surface": 2868,
  "▁rights": 2869,
  "▁eastern": 2870,
  "atives": 2871,
  "▁lo": 2872,
  "▁transport": 2873,
  "▁Im": 2874,
  "▁Du": 2875,
  "▁agreed": 2876,
  "▁der": 2877,
  "▁emer": 2878,
  "ift": 2879,
  "▁nearly": 2880,
  "ires": 2881,
  "▁bow": 2882,
  "ulated": 2883,
  "▁provide": 2884,
  "mitted": 2885,
  "▁board": 2886,
  "▁movement": 2887,
  "▁35": 2888,
  "▁certain": 2889,
  "▁influence": 2890,
  "sen": 2891,
  "▁Over": 2892,
  "inent": 2893,
  "▁tax": 2894,
  "▁Film": 2895,
  "▁writer": 2896,
  "▁purch": 2897,
  "lymp": 2898,
  "▁big": 2899,
  "ronic": 2900,
  "enth": 2901,
  "▁division": 2902,
  "▁response": 2903,
  "inese": 2904,
  "▁Party": 2905,
  "▁fail": 2906,
  "▁overall": 2907,
  "▁If": 2908,
  "idents": 2909,
  "▁size": 2910,
  "▁Club": 2911,
  "▁Louis": 2912,
  "ili": 2913,
  "▁screen": 2914,
  "▁helped": 2915,
  "▁susp": 2916,
  "▁Awards": 2917,
  "▁scenes": 2918,
  "▁dark": 2919,
  "kn": 2920,
  "imum": 2921,
  "▁Many": 2922,
  "▁Hist": 2923,
  "▁effects": 2924,
  "▁cal": 2925,
  "▁river": 2926,
  "▁multip": 2927,
  "▁married": 2928,
  "▁Day": 2929,
  "▁trib": 2930,
  "▁Olymp": 2931,
  "▁Edward": 2932,
  "▁Pri": 2933,
  "▁Fle": 2934,
  "▁Flor": 2935,
  "▁184": 2936,
  "▁jud": 2937,
  "▁higher": 2938,
  "tt": 2939,
  "irm": 2940,
  "▁Green": 2941,
  "▁cat": 2942,
  "▁pressure": 2943,
  "▁create": 2944,
  "oe": 2945,
  "▁daughter": 2946,
  "▁awarded": 2947,
  "▁di": 2948,
  "▁arrang": 2949,
  "▁contro": 2950,
  "▁election": 2951,
  "ties": 2952,
  "▁commission": 2953,
  "arent": 2954,
  "▁Johnson": 2955,
  "▁planned": 2956,
  "atively": 2957,
  "can": 2958,
  "▁polic": 2959,
  "▁captured": 2960,
  "imate": 2961,
  "▁feature": 2962,
  "▁Spanish": 2963,
  "aded": 2964,
  "bers": 2965,
  "che": 2966,
  "▁thus": 2967,
  "▁deep": 2968,
  "▁diss": 2969,
  "▁longer": 2970,
  "▁countries": 2971,
  "60": 2972,
  "rd": 2973,
  "▁structure": 2974,
  "▁1998": 2975,
  "down": 2976,
  "▁Chinese": 2977,
  "▁conclud": 2978,
  "▁favor": 2979,
  "▁Cast": 2980,
  "▁compared": 2981,
  "rel": 2982,
  "▁fans": 2983,
  "▁increasing": 2984,
  "umn": 2985,
  "isions": 2986,
  "▁date": 2987,
  "▁approximately": 2988,
  "▁ult": 2989,
  "hold": 2990,
  "▁girl": 2991,
  "▁Council": 2992,
  "teen": 2993,
  "omer": 2994,
  "▁our": 2995,
  "olic": 2996,
  "▁supported": 2997,
  "▁Since": 2998,
  "▁room": 2999,
  "▁experience": 3000,
  "▁voice": 3001,
  "▁32": 3002,
  "▁broadcast": 3003,
  "▁running": 3004,
  "uz": 3005,
  "▁185": 3006,
  "order": 3007,
  "▁dead": 3008,
  "▁research": 3009,
  "▁stars": 3010,
  "▁tracks": 3011,
  "▁copies": 3012,
  "▁living": 3013,
  "▁withd": 3014,
  "pris": 3015,
  "thing": 3016,
  "▁Second": 3017,
  "▁changed": 3018,
  "▁Inf": 3019,
  "▁media": 3020,
  "dle": 3021,
  "▁Pacific": 3022,
  "▁Kore": 3023,
  "▁extended": 3024,
  "▁establish": 3025,
  "enty": 3026,
  "iles": 3027,
  "▁Emp": 3028,
  "bour": 3029,
  "ounds": 3030,
  "▁course": 3031,
  "▁shoot": 3032,
  "▁done": 3033,
  "▁space": 3034,
  "▁mostly": 3035,
  "raz": 3036,
  "▁bring": 3037,
  "ij": 3038,
  "▁Enter": 3039,
  "▁sport": 3040,
  "▁cm": 3041,
  "▁Sal": 3042,
  "▁bird": 3043,
  "▁Don": 3044,
  "▁Billboard": 3045,
  "ny": 3046,
